<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2494;&#2470; &#2447;&#2476;&#2434; &#2438;&#2478;&#2480;&#2494;&#2435; &#2453;&#2495;&#2459;&#2497; &#2475;&#2494;&#2482;&#2468;&#2497;</title>
<style>
<!--
 p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:"Times New Roman";
	margin-left:0in; margin-right:0in; margin-top:0in}
span.apple-style-span
	{}
-->
</style>
</head>

<body>

<h2 align="center" style="text-align: center"><font color="#008000"><b>
<span style="font-size: 14.0pt; font-family: Rupali">&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2494;&#2470; &#2447;&#2476;&#2434; &#2438;&#2478;&#2480;&#2494;&#2435; &#2453;&#2495;&#2459;&#2497; 
&#2475;&#2494;&#2482;&#2468;&#2497; &#2437;&#2476;&#2460;&#2494;&#2480;&#2477;&#2503;&#2486;&#2472;</span></b></font></h2>
<p class="MsoNormal" style="text-align: center"><font color="#000080" size="4">
<span style="font-family: Rupali">&#2438;&#2476;&#2509;&#2470;&#2497;&#2482;&#2509;&#2482;&#2494;&#2489; &#2438;&#2482; &#2478;&#2494;&#2478;&#2497;&#2472;</span></font></p>
<p align="center" style="text-align: center">&nbsp;</p>
<p class="MsoNormal" style="text-align: justify">
<span style="font-family: Rupali">&nbsp;</span></p>
<p class="MsoNormal" style="text-align: justify">
<span style="font-family: Rupali"><font size="4">&#2437;&#2477;&#2495;&#2472;&#2527; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2488;&#2478;&#2494;&#2460;&#2503; &#2488;&#2475;&#2482; &#2447;&#2476;&#2434; 
&#2474;&#2509;&#2480;&#2494;&#2527; &#2488;&#2476;&#2494;&#2480; &#2453;&#2494;&#2459;&#2503;&#2439; &#2488;&#2472;&#2509;&#2478;&#2494;&#2472;&#2460;&#2472;&#2453; &#2447;&#2453;&#2463;&#2494; &#2474;&#2503;&#2486;&#2494;&#2404; &#2479;&#2494;&#2480;&#2494; &#2437;&#2477;&#2495;&#2472;&#2527; &#2453;&#2480;&#2503;, &#2476;&#2494; &#2437;&#2477;&#2495;&#2472;&#2527; &#2453;&#2480;&#2468;&#2503; &#2458;&#2494;&#2527;, &#2468;&#2494;&#2480;&#2494; 
&#2453;&#2503;&#2472; &#2437;&#2477;&#2495;&#2472;&#2527; &#2453;&#2480;&#2468;&#2503; &#2458;&#2494;&#2527;? &#2447;&#2463;&#2494; &#2447;&#2478;&#2472; &#2447;&#2453; &#2474;&#2503;&#2486;&#2494; &#2479;&#2503;&#2454;&#2494;&#2472;&#2503; &#2488;&#2475;&#2482;&#2468;&#2494;&#2480; &#2438;&#2488;&#2503; &#2437;&#2472;&#2509;&#2479;&#2503;&#2480; &#2437;&#2472;&#2497;&#2478;&#2507;&#2470;&#2472; (</font></span><font size="4"><span class="apple-style-span"><span style="font-family: Rupali; color: black">acceptance</span><span style="font-family: Rupali; color: black">)</span></span></font><span style="font-family: Rupali"><font size="4"> 
&#2469;&#2503;&#2453;&#2503;&#2404; &#2479;&#2494;&#2480;&#2494; &#2437;&#2472;&#2497;&#2478;&#2507;&#2470;&#2472;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2437;&#2472;&#2509;&#2479; &#2478;&#2494;&#2472;&#2497;&#2487;&#2470;&#2503;&#2480; &#2470;&#2495;&#2453;&#2503; &#2468;&#2494;&#2453;&#2495;&#2527;&#2503; &#2469;&#2494;&#2453;&#2503;, &#2468;&#2494;&#2480;&#2494;&#2439; &#2453;&#2495; &#2468;&#2494;&#2489;&#2482;&#2503; &#2437;&#2477;&#2495;&#2472;&#2527;&#2503; 
&#2476;&#2503;&#2486;&#2496; &#2438;&#2455;&#2509;&#2480;&#2489;&#2496; &#2489;&#2527;? &#2437;&#2472;&#2497;&#2478;&#2507;&#2470;&#2472;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2479;&#2494;&#2480;&#2494; &#2437;&#2472;&#2509;&#2479;&#2503;&#2480; &#2470;&#2495;&#2453;&#2503; &#2468;&#2494;&#2453;&#2495;&#2527;&#2503; &#2469;&#2494;&#2453;&#2503;, &#2468;&#2494;&#2470;&#2503;&#2480; &#2438;&#2468;&#2509;&#2478;&#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2468;&#2507; 
&#2454;&#2497;&#2476;&#2439; &#2453;&#2478; &#2469;&#2494;&#2453;&#2494;&#2480; &#2453;&#2469;&#2494;, &#2468;&#2494;&#2439; &#2472;&#2494;? &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2437;&#2477;&#2495;&#2472;&#2503;&#2468;&#2494;/&#2472;&#2503;&#2468;&#2509;&#2480;&#2496; &#2470;&#2503;&#2480; &#2470;&#2503;&#2454;&#2503;&#2468;&#2507; &#2468;&#2503;&#2478;&#2472; &#2478;&#2472;&#2503; &#2489;&#2527; &#2472;&#2494;?
</font></span></p>
<p class="MsoNormal" style="text-align: justify">
<span style="font-family: Rupali"><font size="4">&nbsp;</font></span></p>
<p class="MsoNormal" style="text-align: justify">
<span style="font-family: Rupali"><font size="4">&#2438;&#2468;&#2509;&#2478;&#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2489;&#2496;&#2472; &#2478;&#2494;&#2472;&#2497;&#2487;&#2470;&#2503;&#2480;, 
&#2486;&#2497;&#2471;&#2497;&#2478;&#2494;&#2468;&#2509;&#2480; &#2488;&#2494;&#2478;&#2494;&#2460;&#2495;&#2453; &#2437;&#2472;&#2497;&#2478;&#2507;&#2470;&#2472;&#2503;&#2480; &#2453;&#2494;&#2480;&#2472;&#2503; &#2479;&#2503; &#2438;&#2468;&#2509;&#2478;&#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488; &#2468;&#2494;&#2470;&#2503;&#2480; &#2477;&#2495;&#2468;&#2480; &#2468;&#2504;&#2480;&#2495; &#2489;&#2527;, &#2468;&#2494;&#2480; &#2453;&#2468;&#2463;&#2494; 
&#2478;&#2508;&#2482;&#2495;&#2453;? &#2447;&#2439; &#2478;&#2508;&#2482;&#2495;&#2453; &#2438;&#2468;&#2509;&#2478;&#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2463;&#2494;, &#2438;&#2468;&#2509;&#2478;&#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488; &#2469;&#2503;&#2453;&#2503; &#2438;&#2476;&#2494;&#2480; &#2438;&#2482;&#2494;&#2470;&#2494; &#2453;&#2480;&#2503; &#2476;&#2482;&#2494;&#2480; &#2478;&#2468; &#2478;&#2472;&#2503; &#2489;&#2482; 
&#2453;&#2503;&#2472;??? &#2437;&#2472;&#2503;&#2453; &#2438;&#2455;&#2503; &#2447;&#2453; &#2489;&#2497;&#2460;&#2497;&#2480; &#2476;&#2482;&#2459;&#2495;&#2482;, &#2470;&#2494;&#2472; &#2453;&#2480;&#2468;&#2503; &#2489;&#2527; &#2439;&#2489;&#2453;&#2494;&#2482;&#2503; &#2474;&#2509;&#2480;&#2468;&#2495;&#2470;&#2494;&#2472;&#2503;&#2480; &#2438;&#2486;&#2494; &#2472;&#2494; &#2453;&#2480;&#2503;, &#2468;&#2494;&#2439;&#2482;&#2503;&#2439; 
&#2472;&#2494;&#2453;&#2495; &#2470;&#2494;&#2472; &#2453;&#2476;&#2497;&#2482; &#2489;&#2527;&#2404; &#2474;&#2509;&#2480;&#2468;&#2495;&#2470;&#2494;&#2472;&#2503;&#2480; &#2438;&#2486;&#2494;&#2527; &#2479;&#2454;&#2472; &#2453;&#2503;&#2441; &#2470;&#2494;&#2472; &#2453;&#2480;&#2503;, &#2468;&#2494;&#2453;&#2503; &#2464;&#2495;&#2453; &#2470;&#2494;&#2472; &#2476;&#2482;&#2503; &#2472;&#2494;, &#2476;&#2509;&#2479;&#2474;&#2494;&#2480;&#2463;&#2494; 
&#2437;&#2472;&#2503;&#2453;&#2463;&#2494; &#2488;&#2494;&#2478;&#2494;&#2460;&#2495;&#2453; &#2482;&#2503;&#2472;&#2470;&#2503;&#2472; &#2478;&#2471;&#2509;&#2479;&#2503; &#2474;&#2480;&#2503;&#2404; &#2488;&#2494;&#2478;&#2494;&#2460;&#2495;&#2453; &#2437;&#2472;&#2497;&#2478;&#2507;&#2470;&#2472;&#2503;&#2480; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503; &#2468;&#2504;&#2480;&#2495; &#2438;&#2468;&#2509;&#2478;&#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2503;&#2480; 
&#2488;&#2494;&#2469;&#2503; &#2478;&#2508;&#2482;&#2495;&#2453; &#2438;&#2468;&#2509;&#2478;&#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2503;&#2480; &#2468;&#2475;&#2494;&#2468;&#2463;&#2494; &#2453;&#2495; &#2437;&#2472;&#2503;&#2453;&#2463;&#2494; &#2470;&#2494;&#2472; &#2438;&#2480; &#2488;&#2494;&#2478;&#2494;&#2460;&#2495;&#2453; &#2482;&#2503;&#2472;&#2470;&#2503;&#2472; &#2447;&#2480; &#2478;&#2468; &#2472;&#2494;? </font>
</span></p>
<p class="MsoNormal" style="text-align: justify">
<span style="font-family: Rupali"><font size="4">&nbsp;</font></span></p>
<p class="MsoNormal" style="text-align: justify">
<span style="font-family: Rupali"><font size="4">&#2476;&#2509;&#2479;&#2474;&#2494;&#2480;&#2463;&#2494; &#2479;&#2470;&#2495; &#2447;&#2478;&#2472; &#2471;&#2480;&#2503; &#2472;&#2503;&#2439;, &#2468;&#2475;&#2494;&#2468; 
&#2479;&#2470;&#2495; &#2488;&#2468;&#2509;&#2479;&#2495;&#2439; &#2469;&#2494;&#2453;&#2503;, &#2468;&#2494;&#2489;&#2482;&#2503; &#2488;&#2503; &#2468;&#2475;&#2494;&#2468;&#2463;&#2494; &#2464;&#2495;&#2453; &#2453;&#2507;&#2469;&#2494;&#2527;? &#2438;&#2478;&#2494;&#2480; &#2479;&#2494; &#2478;&#2472;&#2503; &#2489;&#2527;, &#2478;&#2508;&#2482;&#2495;&#2453; &#2438;&#2468;&#2509;&#2478;&#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2463;&#2494; 
&#2438;&#2488;&#2494;&#2480; &#2453;&#2469;&#2494;, &#2460;&#2509;&#2462;&#2494;&#2472; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472; &#2438;&#2480; &#2488;&#2477;&#2509;&#2479;&#2468;&#2494;&#2527; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2437;&#2476;&#2470;&#2494;&#2472;, &#2437;&#2480;&#2509;&#2460;&#2472; &#2447;&#2476;&#2434; &#2437;&#2434;&#2486;&#2455;&#2509;&#2480;&#2489;&#2472; &#2469;&#2503;&#2453;&#2503;&#2404; 
&#2488;&#2494;&#2478;&#2494;&#2460;&#2495;&#2453; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; &#2471;&#2494;&#2480;&#2494;&#2527; &#2470;&#2497;&#2439; &#2474;&#2494;&#2527;&#2503; &#2470;&#2494;&#2524;&#2494;&#2468;&#2503; &#2486;&#2503;&#2454;&#2494;&#2480; &#2474;&#2480; &#2469;&#2503;&#2453;&#2503; &#2438;&#2478;&#2480;&#2494; &#2438;&#2460; &#2479;&#2503;&#2454;&#2494;&#2472;&#2503; &#2474;&#2508;&#2459;&#2503;&#2459;&#2495;, 
&#2479;&#2503;&#2454;&#2494;&#2472;&#2503; &#2447;&#2454;&#2472; &#2463;&#2494;&#2453;&#2494;&#2453;&#2503; &#2447;&#2453;&#2453; &#2477;&#2494;&#2476;&#2503; &#2438;&#2478;&#2480;&#2494; &#2488;&#2453;&#2482; &#2488;&#2475;&#2482;&#2468;&#2494;&#2480; &#2478;&#2494;&#2472;&#2470;&#2472;&#2509;&#2465;&#2503; &#2474;&#2480;&#2495;&#2472;&#2468; &#2453;&#2480;&#2503;&#2459;&#2495;, &#2447;&#2439; &#2488;&#2494;&#2478;&#2494;&#2460;&#2495;&#2453; 
&#2488;&#2475;&#2482;&#2468;&#2494;&#2480; &#2474;&#2503;&#2459;&#2472;&#2503; &#2478;&#2503;&#2453;&#2495; &#2438;&#2468;&#2509;&#2478;&#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488; &#2472;&#2495;&#2527;&#2503; &#2459;&#2497;&#2463;&#2503; &#2458;&#2482;&#2494;&#2480; &#2447;&#2439; &#2471;&#2494;&#2480;&#2494; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2453;&#2507;&#2469;&#2494;&#2527; &#2472;&#2495;&#2527;&#2503; &#2479;&#2494;&#2458;&#2509;&#2459;&#2503;? 
&#2478;&#2497;&#2454;&#2463;&#2494; &#2438;&#2480;&#2503;&#2453;&#2463;&#2497; &#2475;&#2480;&#2488;&#2494; &#2453;&#2480;&#2494;&#2480; &#2470;&#2480;&#2453;&#2494;&#2480; &#2438;&#2459;&#2503;, &#2475;&#2503;&#2527;&#2494;&#2480; &#2447;&#2472;&#2509;&#2465; &#2482;&#2494;&#2477;&#2482;&#2496; &#2478;&#2494;&#2454;&#2494;&#2451; &#2454;&#2494;&#2480;&#2494;&#2474; &#2453;&#2495;&#2459;&#2497; &#2472;&#2494;, &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; 
&#2437;&#2472;&#2509;&#2479;&#2503;&#2480; &#2458;&#2507;&#2454;&#2503; &#2488;&#2497;&#2472;&#2509;&#2470;&#2480; &#2489;&#2476;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2479;&#2503; &#2474;&#2509;&#2480;&#2494;&#2472;&#2494;&#2472;&#2509;&#2468; &#2474;&#2509;&#2480;&#2458;&#2503;&#2487;&#2509;&#2463;&#2494; &#2438;&#2478;&#2480;&#2494; &#2453;&#2480;&#2459;&#2495;, &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2460;&#2496;&#2476;&#2472;&#2463;&#2494;&#2468;&#2507; 
&#2447;&#2439; &#2453;&#2494;&#2460;&#2503;&#2439; &#2458;&#2482;&#2503; &#2479;&#2494;&#2458;&#2509;&#2459;&#2503;&#2404; &#2488;&#2478;&#2488;&#2509;&#2468; &#2478;&#2495;&#2469;&#2509;&#2479;&#2494;, &#2458;&#2494;&#2468;&#2497;&#2480;&#2495; &#2447;&#2476;&#2434; &#2437;&#2472;&#2509;&#2479; &#2488;&#2476; &#2437;&#2474;&#2453;&#2480;&#2509;&#2478;&#2503;&#2480; &#2474;&#2503;&#2459;&#2472;&#2503; &#2488;&#2494;&#2478;&#2494;&#2460;&#2495;&#2453; 
&#2437;&#2472;&#2497;&#2478;&#2507;&#2470;&#2472; &#2474;&#2494;&#2476;&#2494;&#2480; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494; &#2438;&#2480; &#2488;&#2478;&#2494;&#2460;&#2503;&#2480; &#2468;&#2504;&#2480;&#2495; &#2488;&#2475;&#2482;&#2468;&#2494;&#2480; &#2447;&#2439; &#2478;&#2495;&#2469;&#2509;&#2479;&#2494; &#2478;&#2494;&#2472;&#2470;&#2472;&#2509;&#2465;&#2503;&#2480; &#2470;&#2494;&#2527; &#2453;&#2468;&#2463;&#2497;&#2453;&#2497;? 
&#2488;&#2494;&#2478;&#2494;&#2460;&#2495;&#2453; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; &#2471;&#2494;&#2480;&#2494;&#2527;, &#2488;&#2478;&#2494;&#2460; &#2464;&#2495;&#2453; &#2453;&#2480;&#2503; &#2470;&#2503;&#2527; &#2453;&#2507;&#2472;&#2463;&#2494; &#2488;&#2475;&#2482;, &#2453;&#2507;&#2472;&#2463;&#2494; &#2464;&#2495;&#2453;, &#2453;&#2507;&#2472;&#2463;&#2494; &#2477;&#2494;&#2482;, &#2453;&#2507;&#2472;&#2463;&#2494; 
&#2454;&#2494;&#2480;&#2494;&#2474;&#2404; &#2488;&#2478;&#2494;&#2460; &#2479;&#2454;&#2472; &#2477;&#2497;&#2482;&#2453;&#2503; &#2476;&#2482;&#2503; &#2464;&#2495;&#2453;, &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2468;&#2454;&#2472; &#2453;&#2507;&#2472; &#2470;&#2495;&#2453;&#2503; &#2489;&#2527;???</font></span></p>
<p class="MsoNormal" style="text-align: justify">
<span style="font-family: Rupali"><font size="4">&nbsp;</font></span></p>
<p class="MsoNormal" style="text-align: justify">
<span style="font-family: Rupali"><font size="4">&#2438;&#2478;&#2494;&#2480; &#2463;&#2494;&#2453;&#2494;/&#2453;&#2509;&#2487;&#2478;&#2468;&#2494; &#2438;&#2480; &#2453;&#2468;&#2460;&#2472; &#2478;&#2494;&#2472;&#2497;&#2487; 
&#2438;&#2478;&#2494;&#2453;&#2503; &#2458;&#2503;&#2472;&#2503;, &#2438;&#2478;&#2494;&#2453;&#2503; &#2477;&#2453;&#2509;&#2468;&#2495; &#2453;&#2480;&#2503;, &#2439;&#2468;&#2509;&#2479;&#2494;&#2470;&#2495; &#2439;&#2468;&#2509;&#2479;&#2494;&#2470;&#2495; &#2464;&#2495;&#2453; &#2453;&#2480;&#2503; &#2470;&#2503;&#2527; &#2438;&#2478;&#2495; &#2488;&#2478;&#2494;&#2460;&#2503; &#2453;&#2468;&#2463;&#2494; &#2488;&#2475;&#2482;&#2404; 
&#2447;&#2455;&#2497;&#2482;&#2507; &#2438;&#2460;&#2453;&#2503;&#2480; &#2488;&#2478;&#2494;&#2460;&#2503;&#2480; &#2476;&#2494;&#2472;&#2494;&#2472;&#2507; &#2488;&#2475;&#2482;&#2468;&#2494;&#2480; &#2478;&#2494;&#2472;&#2470;&#2472;&#2509;&#2465;&#2404; &#2472;&#2507;&#2476;&#2503;&#2482; &#2460;&#2527;&#2496; &#2477;&#2494;&#2480;&#2468;&#2496;&#2527; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496; &#2458;&#2472;&#2509;&#2470;&#2509;&#2480;&#2486;&#2503;&#2454;&#2480; 
&#2447;&#2476;&#2434; &#2488;&#2503; &#2470;&#2503;&#2486;&#2503;&#2480; &#2437;&#2472;&#2509;&#2479; &#2488;&#2453;&#2482; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496;&#2470;&#2503;&#2480; &#2488;&#2478;&#2509;&#2478;&#2495;&#2482;&#2495;&#2468; &#2437;&#2476;&#2470;&#2494;&#2472;&#2503;&#2480; &#2474;&#2480;&#2451;, &#2488;&#2478;&#2494;&#2460;&#2503;&#2480; &#2468;&#2504;&#2480;&#2496; &#2478;&#2494;&#2472;&#2470;&#2472;&#2509;&#2465;&#2503;, 
&#2486;&#2494;&#2489;&#2480;&#2497;&#2454; &#2454;&#2494;&#2472; &#2447;&#2453;&#2494;&#2439; &#2468;&#2494;&#2470;&#2503;&#2480; &#2488;&#2476;&#2494;&#2480; &#2458;&#2503;&#2527;&#2503; &#2476;&#2503;&#2486;&#2496; &#2488;&#2475;&#2482;&#2404; &#2468;&#2494;&#2480; &#2463;&#2494;&#2453;&#2494;&#2451; &#2476;&#2503;&#2486;&#2496;, &#2478;&#2494;&#2472;&#2497;&#2487; &#2458;&#2503;&#2472;&#2503;&#2451; &#2468;&#2494;&#2453;&#2503; &#2476;&#2503;&#2486;&#2496;, 
&#2477;&#2453;&#2509;&#2468;&#2495;&#2451; &#2453;&#2480;&#2503;&#2404; &#2438;&#2480; &#2447;&#2439; &#2454;&#2494;&#2472; &#2488;&#2494;&#2489;&#2503;&#2476; &#2453;&#2480;&#2503; &#2453;&#2495;, &#2437;&#2477;&#2495;&#2472;&#2527;&#2404; &#2438;&#2480; &#2437;&#2477;&#2495;&#2472;&#2527; &#2478;&#2494;&#2472;&#2497;&#2487; &#2453;&#2503;&#2472; &#2486;&#2497;&#2480;&#2497; &#2453;&#2480;&#2503;? &#2488;&#2494;&#2478;&#2494;&#2460;&#2495;&#2453; 
&#2437;&#2472;&#2497;&#2478;&#2507;&#2470;&#2472; &#2447;&#2480; &#2460;&#2472;&#2509;&#2479;/&#2488;&#2478;&#2494;&#2460;&#2503;&#2480; &#2468;&#2504;&#2480;&#2495; &#2488;&#2475;&#2482;&#2468;&#2494;&#2480; &#2478;&#2494;&#2472;&#2470;&#2472;&#2509;&#2465; &#2455;&#2497;&#2482;&#2507; &#2459;&#2507;&#2527;&#2494;&#2527; &#2460;&#2472;&#2509;&#2479;&#2404; &#2468;&#2494;&#2439;&#2468;&#2507; &#2438;&#2460; &#2478;&#2494;&#2472;&#2497;&#2487;&#2480;&#2494; &#2488;&#2476; 
&#2477;&#2503;&#2472;&#2495;&#2486;&#2495;&#2434; &#2453;&#2509;&#2480;&#2495;&#2478; &#2478;&#2503;&#2454;&#2503; &#2488;&#2478;&#2494;&#2460;&#2503;&#2480; &#2468;&#2504;&#2480;&#2495; &#2477;&#2472;&#2509;&#2465;&#2494;&#2478;&#2495;&#2468;&#2503; &#2477;&#2503;&#2472;&#2495;&#2486; &#2489;&#2527;&#2503; &#2479;&#2494;&#2458;&#2509;&#2459;&#2503;&#2404; &#2438;&#2460;&#2453;&#2503; &#2470;&#2503;&#2486;&#2503;&#2480; &#2477;&#2476;&#2495;&#2487;&#2509;&#2479;&#2468; 
&#2474;&#2509;&#2480;&#2460;&#2472;&#2509;&#2478;&#2503;&#2480; &#2459;&#2503;&#2482;&#2503;-&#2478;&#2503;&#2527;&#2503;&#2470;&#2503;&#2480; &#2486;&#2494;&#2489;&#2480;&#2497;&#2454; &#2454;&#2494;&#2472; &#2438;&#2480; &#2458;&#2472;&#2509;&#2470;&#2509;&#2480;&#2486;&#2503;&#2454;&#2480;&#2503;&#2480;&nbsp; &#2478;&#2471;&#2509;&#2479;&#2503; &#2468;&#2494;&#2480;&#2494; &#2476;&#2524; &#2489;&#2527;&#2503; &#2453;&#2494;&#2480; &#2478;&#2468; &#2489;&#2439;&#2468;&#2503; 
&#2458;&#2494;&#2527; &#2460;&#2495;&#2460;&#2509;&#2462;&#2494;&#2488; &#2453;&#2480;&#2503;&#2472;&#2404; &#2441;&#2468;&#2509;&#2468;&#2480; &#2453;&#2495; &#2474;&#2494;&#2476;&#2503;&#2472; &#2438;&#2474;&#2472;&#2495;&#2451; &#2460;&#2494;&#2472;&#2503;&#2472;&#2404; </font></span></p>
<p class="MsoNormal" style="text-align: justify">
<span style="font-family: Rupali"><font size="4">&nbsp;</font></span></p>
<p class="MsoNormal" style="text-align: justify">
<span style="font-family: Rupali"><font size="4">&#2472;&#2495;&#2460;&#2503;&#2480; &#2447;&#2476;&#2434; &#2488;&#2478;&#2494;&#2460;&#2503;&#2480; &#2477;&#2494;&#2482;&#2507;&#2480; &#2460;&#2472;&#2509;&#2479;, 
&#2460;&#2509;&#2462;&#2494;&#2472; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472; &#2438;&#2480; &#2488;&#2477;&#2509;&#2479;&#2468;&#2494;&#2527; &#2437;&#2476;&#2470;&#2494;&#2472;, &#2437;&#2480;&#2509;&#2460;&#2472; &#2447;&#2476;&#2434; &#2437;&#2434;&#2486;&#2455;&#2509;&#2480;&#2489;&#2472; &#2476;&#2494;&#2524;&#2494;&#2472;&#2507;&#2480; &#2460;&#2472;&#2509;&#2479; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2474;&#2509;&#2480;&#2458;&#2503;&#2487;&#2509;&#2463;&#2494; 
&#2488;&#2494;&#2478;&#2494;&#2460;&#2495;&#2453; &#2477;&#2494;&#2476;&#2503; &#2438;&#2480;&#2507; &#2476;&#2494;&#2524;&#2494;&#2472;&#2507; &#2470;&#2480;&#2453;&#2494;&#2480;&#2404; &#2488;&#2494;&#2478;&#2494;&#2460;&#2495;&#2453; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; &#2447;&#2439; &#2468;&#2509;&#2480;&#2497;&#2463;&#2495;&#2474;&#2497;&#2480;&#2509;&#2472; &#2471;&#2494;&#2480;&#2494;&#2527; &#2438;&#2478;&#2480;&#2494; &#2453;&#2507;&#2472; 
&#2470;&#2495;&#2453;&#2503; &#2447;&#2455;&#2497;&#2458;&#2509;&#2459;&#2495;? &#2472;&#2495;&#2460;&#2503;&#2453;&#2503; &#2488;&#2478;&#2494;&#2460;&#2503; &#2455;&#2509;&#2480;&#2489;&#2472;&#2479;&#2507;&#2455;&#2509;&#2479; &#2453;&#2480;&#2503; &#2468;&#2497;&#2482;&#2503; &#2471;&#2480;&#2468;&#2503; &#2455;&#2495;&#2527;&#2503; &#2438;&#2478;&#2480;&#2494; &#2453;&#2495; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2478;&#2508;&#2482;&#2495;&#2453; 
&#2441;&#2470;&#2509;&#2470;&#2503;&#2486;&#2509;&#2479; &#2469;&#2503;&#2453;&#2503; &#2470;&#2498;&#2480;&#2503; &#2488;&#2480;&#2503; &#2479;&#2494;&#2458;&#2509;&#2459;&#2495; &#2472;&#2494; &#2470;&#2495;&#2472; &#2470;&#2495;&#2472;? &#2478;&#2503;&#2453;&#2495;&#2480; &#2474;&#2503;&#2459;&#2472;&#2503; &#2459;&#2497;&#2463;&#2468;&#2503; &#2488;&#2478;&#2494;&#2460;&#2503;&#2480; &#2447;&#2439; &#2439;&#2472;&#2509;&#2471;&#2472; 
&#2476;&#2472;&#2509;&#2471;&#2503;&#2480; &#2476;&#2494; &#2453;&#2507;&#2472;&#2480;&#2453;&#2478; &#2474;&#2480;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; &#2453;&#2507;&#2472; &#2441;&#2474;&#2494;&#2527; &#2453;&#2495; &#2438;&#2459;&#2503;? &#2479;&#2503; &#2437;&#2480;&#2509;&#2460;&#2472; &#2438;&#2478;&#2495; &#2459;&#2494;&#2524;&#2494; &#2438;&#2480; &#2453;&#2494;&#2480;&#2507; &#2453;&#2494;&#2460;&#2503; &#2438;&#2488;&#2503; 
&#2472;&#2494;, &#2468;&#2494; &#2453;&#2495; &#2488;&#2509;&#2476;&#2494;&#2469;&#2480;&#2509;&#2474;&#2480;&#2503;&#2480; &#2437;&#2480;&#2509;&#2460;&#2472; &#2472;&#2494;? &#2447;&#2439; &#2472;&#2495;&#2527;&#2503; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2441;&#2482;&#2509;&#2482;&#2494;&#2488; &#2453;&#2480;&#2494;&#2480; &#2453;&#2495; &#2438;&#2459;&#2503;? </font>
</span></p>
<p class="MsoNormal" style="text-align: justify">
<span style="font-family: Rupali"><font size="4">&nbsp;</font></span></p>
<p class="MsoNormal" style="text-align: justify">
<span style="font-family: Rupali"><font size="4">&nbsp;</font></span></p>
<p class="MsoNormal" style="text-align: justify">
<span style="font-family: Rupali"><font size="4">&#2474;&#2509;&#2480;&#2494;&#2472;&#2496;&#2460;&#2455;&#2468;&#2503;&#2480; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; &#2439;&#2468;&#2495;&#2489;&#2494;&#2488;; 
&#2476;&#2472;&#2509;&#2479;&#2494;&#2474;&#2497;, &#2437;&#2477;&#2495;&#2460;&#2495;&#2468; &#2477;&#2494;&#2439; &#2438;&#2480; &#2437;&#2472;&#2509;&#2479;&#2470;&#2503;&#2480; &#2482;&#2503;&#2454;&#2494;&#2527; &#2479;&#2468;&#2463;&#2497;&#2453;&#2497; &#2476;&#2497;&#2461;&#2503;&#2459;&#2495;; &#2488;&#2476;&#2482;&#2503;&#2480; &#2463;&#2495;&#2453;&#2503; &#2469;&#2494;&#2453;&#2494;&#2480; &#2439;&#2468;&#2495;&#2489;&#2494;&#2488;&#2404; 
&#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495;&#2480; &#2477;&#2495;&#2468;&#2480; &#2479;&#2494;&#2480;&#2494; &#2488;&#2476;&#2482;, &#2486;&#2453;&#2509;&#2468;&#2495;&#2476;&#2494;&#2472; &#2438;&#2480; &#2476;&#2497;&#2470;&#2509;&#2471;&#2495;&#2478;&#2494;&#2472;, &#2468;&#2494;&#2480;&#2494;&#2439; &#2463;&#2495;&#2453;&#2503; &#2459;&#2495;&#2482;/&#2438;&#2459;&#2503;&#2404; &#2438;&#2478;&#2480;&#2494; &#2478;&#2494;&#2472;&#2497;&#2487;&#2480;&#2494; 
&#2468;&#2494;&#2470;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2447;&#2453; &#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495;&#2404; &#2438;&#2478;&#2480;&#2494; &#2486;&#2453;&#2509;&#2468;&#2495;&#2486;&#2494;&#2482;&#2496; &#2438;&#2480; &#2437;&#2468;&#2495;&#2476;&#2497;&#2470;&#2509;&#2471;&#2495;&#2478;&#2494;&#2472; &#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495;&#2404; &#2460;&#2509;&#2462;&#2494;&#2472;&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2503; 
&#2437;&#2455;&#2509;&#2480;&#2455;&#2468;&#2495;&#2480; &#2475;&#2482;&#2503; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2447;&#2454;&#2472; &#2438;&#2480; &#2460;&#2503;&#2472;&#2503;&#2463;&#2495;&#2453; &#2478;&#2495;&#2441;&#2463;&#2503;&#2486;&#2472;&#2503;&#2480; &#2438;&#2486;&#2494;&#2527; &#2476;&#2488;&#2503; &#2469;&#2494;&#2453;&#2468;&#2503; &#2489;&#2527; 
&#2472;&#2494;&#2404; &#2447;&#2439;&#2468;&#2507; &#2453;&#2527;&#2503;&#2453; &#2479;&#2497;&#2455; &#2438;&#2455;&#2503;&#2451; &#2488;&#2494;&#2471;&#2494;&#2480;&#2472; &#2465;&#2494;&#2439;&#2480;&#2495;&#2527;&#2494;&#2468;&#2503;&#2439; &#2455;&#2509;&#2480;&#2494;&#2478;&#2503;&#2480; &#2474;&#2480; &#2455;&#2509;&#2480;&#2494;&#2478; &#2441;&#2460;&#2494;&#2480; &#2489;&#2527;&#2503; &#2479;&#2503;&#2468;&#2404; 
&#2458;&#2495;&#2453;&#2495;&#2510;&#2488;&#2494;&#2486;&#2494;&#2488;&#2509;&#2480;&#2503;&#2480; &#2437;&#2455;&#2509;&#2480;&#2455;&#2468;&#2495; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495;&#2480; &#2463;&#2495;&#2453;&#2503; &#2469;&#2494;&#2453;&#2494;&#2480; &#2453;&#2509;&#2487;&#2478;&#2468;&#2494; &#2437;&#2472;&#2503;&#2453; &#2476;&#2494;&#2524;&#2495;&#2527;&#2503; &#2470;&#2495;&#2527;&#2503;&#2459;&#2503;&#2404; 
&#2476;&#2495;&#2434;&#2486; &#2486;&#2468;&#2494;&#2476;&#2509;&#2470;&#2495;&#2480; &#2447;&#2439; &#2460;&#2509;&#2462;&#2494;&#2472;&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;, &#2438;&#2455;&#2503;&#2480;&#2453;&#2494;&#2480; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; &#2471;&#2494;&#2480;&#2494;&#2480; &#2469;&#2503;&#2453;&#2503; &#2437;&#2472;&#2503;&#2453; 
&#2477;&#2495;&#2472;&#2509;&#2472;&#2404; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2458;&#2494;&#2480;&#2474;&#2494;&#2486;&#2503;&#2480; &#2437;&#2472;&#2509;&#2479; &#2488;&#2453;&#2482; &#2474;&#2486;&#2497;&#2474;&#2494;&#2454;&#2495;, &#2455;&#2494;&#2459;&#2474;&#2494;&#2482;&#2494; &#2447;&#2454;&#2472;&#2507; &#2437;&#2472;&#2503;&#2453;&#2463;&#2494; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; &#2474;&#2497;&#2480;&#2494;&#2472;&#2507; 
&#2471;&#2494;&#2480;&#2494;&#2468;&#2503;&#2439; &#2438;&#2463;&#2453;&#2503; &#2438;&#2459;&#2503;&#2404; &#2458;&#2495;&#2453;&#2495;&#2510;&#2488;&#2494;&#2486;&#2494;&#2488;&#2509;&#2480;&#2503; &#2437;&#2455;&#2509;&#2480;&#2455;&#2468;&#2495;&#2480; &#2447;&#2439; &#2472;&#2468;&#2497;&#2472; &#2471;&#2494;&#2480;&#2494;&#2480; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2453;&#2507;&#2469;&#2494;&#2527; &#2472;&#2495;&#2527;&#2503; 
&#2479;&#2494;&#2476;&#2503; &#2477;&#2503;&#2476;&#2503; &#2474;&#2494;&#2439; &#2472;&#2494;&#2404; &#2479;&#2503;&#2477;&#2494;&#2476;&#2503; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2437;&#2455;&#2509;&#2480;&#2455;&#2468;&#2495; &#2489;&#2458;&#2509;&#2459;&#2503;, &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2438;&#2527;&#2497; &#2476;&#2494;&#2524;&#2459;&#2503;, &#2447;&#2439; &#2489;&#2494;&#2480; &#2476;&#2460;&#2494;&#2527; 
&#2469;&#2494;&#2453;&#2482;&#2503; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2458;&#2494;&#2480;&#2474;&#2494;&#2486;&#2503;&#2480; &#2460;&#2496;&#2476;&#2460;&#2455;&#2468;&#2503;&#2480; &#2441;&#2474;&#2480; &#2447;&#2480; &#2453;&#2495; &#2474;&#2509;&#2480;&#2477;&#2494;&#2476; &#2474;&#2480;&#2476;&#2503;? &#2453;&#2503;&#2478;&#2472; &#2489;&#2476;&#2503; &#2447;&#2439; &#2476;&#2495;&#2486;&#2509;&#2476; &#2489;&#2494;&#2460;&#2494;&#2480; 
&#2476;&#2459;&#2480; &#2474;&#2480;, &#2453;&#2503;&#2478;&#2472; &#2489;&#2476;&#2503; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2477;&#2476;&#2495;&#2487;&#2509;&#2479;&#2468; &#2474;&#2509;&#2480;&#2460;&#2472;&#2509;&#2478;?</font></span></p>
<p class="MsoNormal" style="text-align: justify">
<span style="font-family: Rupali"><font size="4">&nbsp;</font></span></p>
<p class="MsoNormal" style="text-align: justify">
<span style="font-family: Rupali"><font size="4">&#2488;&#2476;&#2482;, &#2486;&#2453;&#2509;&#2468;&#2495;&#2486;&#2494;&#2482;&#2496; &#2438;&#2480; &#2476;&#2497;&#2470;&#2509;&#2471;&#2495;&#2478;&#2494;&#2472;&#2503;&#2480; 
&#2463;&#2495;&#2453;&#2503; &#2469;&#2494;&#2453;&#2494;&#2480; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2469;&#2503;&#2453;&#2503; &#2438;&#2478;&#2480;&#2494; &#2486;&#2497;&#2471;&#2497;&#2478;&#2494;&#2468;&#2509;&#2480; &#2458;&#2495;&#2453;&#2495;&#2510;&#2488;&#2494;&#2486;&#2488;&#2509;&#2480;&#2503;&#2480; &#2441;&#2472;&#2509;&#2472;&#2468;&#2495;&#2480; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503;&#2439; &#2479;&#2503; &#2488;&#2480;&#2503; 
&#2447;&#2488;&#2503;&#2459;&#2495; &#2468;&#2494;&#2451; &#2472;&#2494;&#2404; &#2488;&#2494;&#2478;&#2494;&#2460;&#2495;&#2453; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480;&#2451; &#2437;&#2472;&#2503;&#2453; &#2477;&#2498;&#2478;&#2495;&#2453;&#2494; &#2438;&#2459;&#2503;&#2404; &#2447;&#2454;&#2472; &#2438;&#2478;&#2480;&#2494; &#2438;&#2439;&#2472; &#2453;&#2494;&#2472;&#2497;&#2472; &#2470;&#2495;&#2527;&#2503; 
&#2472;&#2495;&#2527;&#2472;&#2509;&#2468;&#2509;&#2480;&#2495;&#2468; &#2447;&#2453; &#2488;&#2478;&#2494;&#2460;&#2503; &#2469;&#2494;&#2453;&#2495;, &#2479;&#2494;&#2453;&#2503; &#2438;&#2478;&#2480;&#2494; &#2476;&#2482;&#2495; &#2488;&#2477;&#2509;&#2479; &#2488;&#2478;&#2494;&#2460;&#2404; &#2438;&#2478;&#2495; &#2438;&#2439;&#2472;&#2503;&#2480; &#2459;&#2494;&#2468;&#2509;&#2480; &#2472;&#2494;, &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; 
&#2479;&#2468;&#2463;&#2497;&#2453;&#2497; &#2476;&#2497;&#2461;&#2495;, &#2488;&#2476; &#2482;&#2495;&#2454;&#2495;&#2468; &#2447;&#2476;&#2434; &#2437;&#2482;&#2495;&#2454;&#2495;&#2468; &#2488;&#2480;&#2453;&#2494;&#2480;&#2495; &#2438;&#2439;&#2472; &#2438;&#2480; &#2488;&#2494;&#2478;&#2494;&#2460;&#2495;&#2453; &#2476;&#2495;&#2471;&#2495;&#2472;&#2495;&#2487;&#2503;&#2471;, &#2447;&#2480; &#2488;&#2476;&#2439; 
&#2470;&#2497;&#2476;&#2480;&#2509;&#2482;&#2453;&#2503; &#2480;&#2453;&#2509;&#2487;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479;&#2404; &#2479;&#2503; &#2488;&#2460;&#2494;&#2455; &#2468;&#2494;&#2480; &#2458;&#2507;&#2480;&#2503;&#2480; &#2477;&#2527; &#2472;&#2494;&#2439;, &#2479;&#2503; &#2486;&#2453;&#2509;&#2468;&#2495;&#2486;&#2494;&#2482;&#2496; &#2468;&#2494;&#2480; &#2465;&#2494;&#2453;&#2494;&#2468;&#2503;&#2480; &#2477;&#2527; &#2472;&#2494;&#2439;&#2404; 
&#2488;&#2476;&#2482;, &#2486;&#2453;&#2509;&#2468;&#2495;&#2486;&#2494;&#2482;&#2496; &#2438;&#2480; &#2476;&#2497;&#2470;&#2509;&#2471;&#2495;&#2478;&#2494;&#2472;&#2503;&#2480; &#2463;&#2495;&#2453;&#2503; &#2469;&#2494;&#2453;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2438;&#2439;&#2472;&#2503;&#2480; &#2453;&#2507;&#2472; &#2470;&#2480;&#2453;&#2494;&#2480; &#2472;&#2494;&#2439;&#2404; &#2438;&#2439;&#2472;&#2503;&#2480; &#2460;&#2472;&#2509;&#2478;&#2439; 
&#2470;&#2497;&#2476;&#2480;&#2509;&#2482;&#2453;&#2503; &#2480;&#2453;&#2509;&#2487;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479;&#2404; &#2447;&#2478;&#2472;&#2453;&#2495; &#2479;&#2503; &#2488;&#2494;&#2478;&#2494;&#2460;&#2495;&#2453; &#2488;&#2494;&#2471;&#2494;&#2480;&#2472; &#2476;&#2495;&#2471;&#2495;&#2472;&#2495;&#2487;&#2503;&#2471; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2488;&#2478;&#2494;&#2460;&#2503; &#2474;&#2509;&#2480;&#2468;&#2495;&#2487;&#2509;&#2464;&#2495;&#2468; 
&#2438;&#2459;&#2503;, &#2468;&#2494;&#2451; &#2447;&#2439; &#2470;&#2497;&#2476;&#2480;&#2509;&#2482;&#2470;&#2503;&#2480; &#2480;&#2453;&#2509;&#2487;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479;&#2404; &#2479;&#2503;&#2478;&#2472; &#2476;&#2495;&#2527;&#2503; &#2447;&#2453;&#2463;&#2494; &#2488;&#2494;&#2478;&#2494;&#2460;&#2495;&#2453; &#2474;&#2509;&#2480;&#2469;&#2494;&#2404; &#2488;&#2478;&#2494;&#2460;&#2503; &#2479;&#2470;&#2495; &#2447;&#2439; 
&#2476;&#2495;&#2527;&#2503;&#2480; &#2474;&#2509;&#2480;&#2469;&#2494; &#2472;&#2494; &#2469;&#2494;&#2453;&#2468; &#2468;&#2494;&#2489;&#2482;&#2503; &#2488;&#2476;&#2482;, &#2486;&#2453;&#2509;&#2468;&#2495;&#2486;&#2494;&#2482;&#2496; &#2438;&#2480; &#2476;&#2497;&#2470;&#2509;&#2471;&#2495;&#2478;&#2494;&#2472;&#2470;&#2503;&#2480; &#2453;&#2507;&#2472; &#2488;&#2478;&#2488;&#2509;&#2479;&#2494; &#2459;&#2495;&#2482; &#2472;&#2494;, &#2476;&#2480;&#2434; 
&#2479;&#2494;&#2480;&#2494; &#2488;&#2476;&#2482;, &#2486;&#2453;&#2509;&#2468;&#2495;&#2486;&#2494;&#2482;&#2496; &#2438;&#2480; &#2476;&#2497;&#2470;&#2509;&#2471;&#2495;&#2478;&#2494;&#2472; &#2468;&#2494;&#2480;&#2494;&#2439; &#2476;&#2434;&#2486;&#2476;&#2495;&#2488;&#2509;&#2468;&#2494;&#2480; &#2453;&#2480;&#2468; &#2476;&#2503;&#2486;&#2496;, &nbsp;&#2470;&#2497;&#2476;&#2480;&#2509;&#2482;&#2480;&#2494; &#2476;&#2434;&#2486;&#2476;&#2495;&#2488;&#2509;&#2468;&#2494;&#2480; 
&#2453;&#2480;&#2468;&#2507; &#2453;&#2478;, &#2479;&#2494; &#2438;&#2455;&#2503;&#2480;&#2453;&#2494;&#2480; &#2488;&#2509;&#2476;&#2494;&#2477;&#2494;&#2476;&#2495;&#2453; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2494;&#2470;&#2503;&#2480; &#2471;&#2494;&#2480;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2478;&#2494;&#2472;&#2494;&#2472;&#2488;&#2439; &#2459;&#2495;&#2482;&#2404; &#2438;&#2480;&#2507; &#2459;&#2507;&#2463; 
&#2438;&#2480;&#2503;&#2453;&#2463;&#2494; &#2441;&#2470;&#2494;&#2489;&#2480;&#2472; &#2470;&#2503;&#2527;&#2494;&#2480; &#2482;&#2507;&#2477; &#2488;&#2494;&#2478;&#2482;&#2494;&#2468;&#2503; &#2474;&#2494;&#2480;&#2459;&#2495;&#2472;&#2494;&#2404; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2488;&#2478;&#2494;&#2460;&#2503; &#2476;&#2495;&#2527;&#2503;&#2480; &#2474;&#2480; &#2478;&#2503;&#2527;&#2503;&#2470;&#2503;&#2480; &#2474;&#2480;&#2509;&#2470;&#2494;&#2486;&#2496;&#2472; 
&#2469;&#2494;&#2453;&#2494;&#2463;&#2494; &#2441;&#2510;&#2488;&#2494;&#2489;&#2495;&#2468; &#2453;&#2480;&#2494; &#2489;&#2527;&#2404; &#2447;&#2480; &#2437;&#2472;&#2503;&#2453;&#2455;&#2497;&#2482;&#2507; &#2453;&#2494;&#2480;&#2472; &#2438;&#2459;&#2503;, &#2468;&#2476;&#2503; &#2438;&#2478;&#2494;&#2480; &#2471;&#2494;&#2480;&#2472;&#2494; &#2489;&#2458;&#2509;&#2459;&#2503; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2488;&#2478;&#2494;&#2460;&#2503;&#2480; 
&#2474;&#2497;&#2480;&#2497;&#2487;&#2480;&#2494; &#2438;&#2468;&#2509;&#2478;&#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2496; &#2472;&#2494;&#2404; &#2468;&#2494;&#2480; &#2458;&#2503;&#2527;&#2503; &#2488;&#2476;&#2482;, &#2488;&#2497;&#2488;&#2509;&#2469; &#2438;&#2480; &#2488;&#2497;&#2472;&#2509;&#2470;&#2480; &#2474;&#2497;&#2480;&#2497;&#2487;&#2470;&#2503;&#2480; &#2470;&#2503;&#2454;&#2503; &#2468;&#2494;&#2480; &#2476;&#2441; &#2479;&#2470;&#2495; 
&#2468;&#2494;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495; &#2438;&#2455;&#2509;&#2480;&#2489; &#2489;&#2494;&#2480;&#2495;&#2527;&#2503; &#2475;&#2503;&#2482;&#2503;, &#2447;&#2439; &#2477;&#2527;&#2439; &#2474;&#2480;&#2509;&#2470;&#2494;&#2472;&#2486;&#2496;&#2482; &#2476;&#2495;&#2471;&#2495;&#2472;&#2495;&#2487;&#2503;&#2471;&#2503;&#2480; &#2441;&#2510;&#2488;&#2404; &#2472;&#2495;&#2460;&#2503;&#2470;&#2503;&#2480; &#2470;&#2497;&#2476;&#2480;&#2509;&#2482;&#2468;&#2494; 
&#2437;&#2468;&#2495;&#2453;&#2509;&#2480;&#2478;&#2503;&#2480; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494;&#2480; &#2458;&#2503;&#2527;&#2503; &#2447;&#2439; &#2476;&#2495;&#2471;&#2495;&#2472;&#2495;&#2487;&#2503;&#2471;&#2503;&#2480; &#2476;&#2503;&#2524;&#2494;&#2460;&#2494;&#2482; &#2468;&#2504;&#2480;&#2495; &#2453;&#2480;&#2494; &#2437;&#2472;&#2503;&#2453; &#2488;&#2489;&#2460;, &#2468;&#2494;&#2439; &#2447;&#2480; &#2474;&#2509;&#2480;&#2527;&#2507;&#2455;&#2451; 
&#2437;&#2472;&#2503;&#2453; &#2476;&#2503;&#2486;&#2496;&#2404; &#2447;&#2454;&#2494;&#2472;&#2503;&#2451; &#2488;&#2503;&#2439; &#2470;&#2497;&#2476;&#2480;&#2509;&#2482;&#2468;&#2494; &#2474;&#2497;&#2486;&#2503; &#2480;&#2503;&#2454;&#2503; &#2470;&#2497;&#2476;&#2480;&#2509;&#2482;&#2453;&#2503; &#2480;&#2453;&#2509;&#2487;&#2494;&#2480; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494;&#2480;&#2439; &#2474;&#2509;&#2480;&#2527;&#2507;&#2455; &#2470;&#2503;&#2454;&#2495;&#2404;
</font></span></p>
<p class="MsoNormal" style="text-align: justify">
<span style="font-family: Rupali"><font size="4">&nbsp;</font></span></p>
<p class="MsoNormal" style="text-align: justify">
<span style="font-family: Rupali"><font size="4">&#2438;&#2478;&#2495; &#2438;&#2439;&#2472;&#2453;&#2494;&#2472;&#2497;&#2472;&#2503;&#2480; &#2476;&#2495;&#2480;&#2507;&#2471;&#2495; &#2472;&#2494;, 
&#2438;&#2439;&#2472;&#2453;&#2494;&#2472;&#2497;&#2472; &#2472;&#2494; &#2469;&#2494;&#2453;&#2482;&#2503; &#2438;&#2478;&#2495; &#2472;&#2495;&#2460;&#2503;&#2451; &#2463;&#2495;&#2453;&#2468;&#2494;&#2478; &#2472;&#2494;, &#2476;&#2495;&#2527;&#2503;&#2480; &#2474;&#2509;&#2480;&#2469;&#2494; &#2472;&#2494; &#2469;&#2494;&#2453;&#2482;&#2503; &#2472;&#2495;&#2460;&#2503;&#2480; 
&#2438;&#2453;&#2480;&#2509;&#2487;&#2472;&#2496;&#2527;&#2468;&#2494;/&#2478;&#2472;&#2507;&#2489;&#2494;&#2480;&#2495;&#2468;&#2494; (charm) &#2470;&#2495;&#2527;&#2503; &#2476;&#2434;&#2486;&#2476;&#2495;&#2488;&#2509;&#2468;&#2494;&#2480;&#2503; &#2453;&#2507;&#2472; &#2441;&#2474;&#2494;&#2527;&#2451; &#2459;&#2495;&#2482; &#2472;&#2494; &#2438;&#2478;&#2494;&#2480;, &#2476;&#2495;&#2527;&#2503;&#2480; &#2474;&#2509;&#2480;&#2469;&#2494; 
&#2469;&#2494;&#2453;&#2494;&#2480; &#2474;&#2480;&#2451; &#2441;&#2474;&#2494;&#2527; &#2470;&#2503;&#2454;&#2459;&#2495; &#2472;&#2494;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2453;&#2469;&#2494; &#2489;&#2458;&#2509;&#2459;&#2503; &#2447;&#2439; &#2488;&#2476;&#2482;, &#2486;&#2453;&#2509;&#2468;&#2495;&#2478;&#2494;&#2472; &#2438;&#2480; &#2476;&#2497;&#2470;&#2509;&#2471;&#2495;&#2478;&#2494;&#2472;&#2470;&#2503;&#2480; 
&#2488;&#2509;&#2476;&#2494;&#2477;&#2494;&#2476;&#2495;&#2453; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; &#2471;&#2494;&#2480;&#2494;&#2527; &#2479;&#2503; &#2477;&#2494;&#2476;&#2503; &#2438;&#2455;&#2494;&#2472;&#2507;&#2480; &#2453;&#2469;&#2494; &#2459;&#2495;&#2482;, &#2438;&#2478;&#2480;&#2494; &#2468;&#2494; &#2469;&#2503;&#2453;&#2503; &#2479;&#2468;&#2463;&#2494; &#2488;&#2480;&#2503; &#2447;&#2488;&#2503;&#2459;&#2495;, 
&#2447;&#2480; &#2453;&#2495; &#2474;&#2509;&#2480;&#2477;&#2494;&#2476; &#2474;&#2480;&#2476;&#2503; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2477;&#2476;&#2495;&#2487;&#2509;&#2479;&#2468; &#2474;&#2509;&#2480;&#2460;&#2472;&#2509;&#2478;&#2503;&#2480; &#2441;&#2474;&#2480;? &#2470;&#2497;&#2476;&#2480;&#2509;&#2482;&#2470;&#2503;&#2480; &#2463;&#2495;&#2453;&#2495;&#2527;&#2503; &#2480;&#2494;&#2454;&#2494;&#2480; &#2447;&#2439; 
&#2488;&#2494;&#2478;&#2494;&#2460;&#2495;&#2453; &#2474;&#2509;&#2480;&#2476;&#2472;&#2468;&#2494;&#2527; &#2438;&#2478;&#2480;&#2494; &#2447;&#2454;&#2472; &#2486;&#2497;&#2471;&#2497;&#2509;&#2479;&#2503; &#2470;&#2497;&#2476;&#2480;&#2509;&#2482;&#2470;&#2503;&#2480; &#2437;&#2471;&#2495;&#2453; &#2489;&#2494;&#2480;&#2503; &#2476;&#2434;&#2486; &#2476;&#2495;&#2488;&#2509;&#2468;&#2494;&#2480;&#2453;&#2503; &#2441;&#2510;&#2488;&#2494;&#2489;&#2495;&#2468; &#2453;&#2480;&#2459;&#2495; 
&#2468;&#2494; &#2472;&#2494;, &#2438;&#2478;&#2480;&#2494; &#2488;&#2476;&#2482;&#2470;&#2503;&#2480; &#2476;&#2434;&#2486;&#2476;&#2495;&#2488;&#2509;&#2468;&#2494;&#2480;&#2503;&#2480; &#2489;&#2494;&#2480;&#2451; &#2453;&#2478;&#2495;&#2527;&#2503; &#2470;&#2495;&#2458;&#2509;&#2459;&#2495;&#2404; &#2476;&#2468;&#2480;&#2509;&#2478;&#2494;&#2472; &#2476;&#2495;&#2486;&#2509;&#2476;&#2503;&#2480; &#2479;&#2494;&#2480;&#2494; &#2437;&#2471;&#2495;&#2453;&#2468;&#2480; 
&#2488;&#2477;&#2509;&#2479; &#2447;&#2476;&#2434; &#2486;&#2495;&#2453;&#2509;&#2487;&#2495;&#2468;, &#2479;&#2494;&#2480;&#2494; &#2460;&#2509;&#2462;&#2494;&#2472;&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2503; &#2437;&#2455;&#2509;&#2480;&#2455;&#2468;&#2495;&#2480; &#2460;&#2472;&#2509;&#2479; &#2472;&#2495;&#2527;&#2460;&#2495;&#2468;, &#2468;&#2494;&#2470;&#2503;&#2480; &#2460;&#2472;&#2509;&#2478;&#2489;&#2494;&#2480; &#2453;&#2478;&#2503; 
&#2479;&#2494;&#2458;&#2509;&#2459;&#2503;&#2404; &#2441;&#2472;&#2509;&#2472;&#2468; &#2476;&#2495;&#2486;&#2509;&#2476;&#2503; &#2437;&#2472;&#2503;&#2453; &#2470;&#2503;&#2486;&#2503;&#2480;&#2439; &#2482;&#2507;&#2453; &#2488;&#2434;&#2454;&#2509;&#2479;&#2494; &#2470;&#2495;&#2472; &#2470;&#2495;&#2472; &#2453;&#2478;&#2459;&#2503;&#2404; &#2476;&#2494;&#2524;&#2459;&#2503; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2478;&#2468; &#2470;&#2503;&#2486;&#2503;&#2404; 
&#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2470;&#2503;&#2486;&#2503; &#2476;&#2495;&#2470;&#2503;&#2486; &#2469;&#2503;&#2453;&#2503; &#2460;&#2472;&#2509;&#2478;&#2472;&#2495;&#2527;&#2472;&#2509;&#2468;&#2509;&#2480;&#2472;&#2503;&#2480; &#2441;&#2474;&#2453;&#2480;&#2472; &#2438;&#2488;&#2503;, &#2475;&#2509;&#2480;&#2496;&#2404; &#2479;&#2503;&#2488;&#2476; &#2470;&#2503;&#2486; &#2469;&#2503;&#2453;&#2503; &#2447;&#2439;&#2455;&#2497;&#2482;&#2507; 
&#2438;&#2488;&#2503;, &#2468;&#2494;&#2480;&#2494;&#2439; &#2438;&#2476;&#2494;&#2480; &#2468;&#2494;&#2470;&#2503;&#2480; &#2470;&#2503;&#2486;&#2503;&#2480; &#2482;&#2507;&#2453;&#2460;&#2472;&#2470;&#2503;&#2480; &#2476;&#2434;&#2486;&#2476;&#2495;&#2488;&#2509;&#2468;&#2494;&#2480;&#2503; &#2441;&#2510;&#2488;&#2494;&#2489; &#2470;&#2503;&#2527; &#2438;&#2480; &#2453;&#2495;&#2477;&#2494;&#2476;&#2503; &#2460;&#2494;&#2472;&#2495; 
&#2460;&#2472;&#2509;&#2478;&#2472;&#2495;&#2527;&#2472;&#2509;&#2468;&#2509;&#2480;&#2472;&#2503;&#2480; &#2441;&#2474;&#2453;&#2480;&#2472; &#2455;&#2497;&#2482;&#2507;&#2480; &#2470;&#2494;&#2478; &#2438;&#2453;&#2494;&#2486;&#2459;&#2507;&#2527;&#2494; &#2453;&#2480;&#2503; &#2480;&#2494;&#2454;&#2503;&#2404; &#2438;&#2478;&#2495; &#2447;&#2453; &#2488;&#2509;&#2479;&#2494;&#2480;&#2453;&#2503; &#2447;&#2439; &#2476;&#2509;&#2479;&#2474;&#2494;&#2480;&#2463;&#2494; 
&#2472;&#2495;&#2527;&#2503; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472; &#2453;&#2480;&#2503;&#2459;&#2495;&#2482;&#2494;&#2478;&#2404; &#2488;&#2509;&#2479;&#2494;&#2480;&#2503;&#2480; &#2441;&#2468;&#2509;&#2468;&#2480;&#2463;&#2494; &#2459;&#2495;&#2482; &#2447;&#2478;&#2472; </font></span></p>
<p class="MsoNormal" style="text-align: justify">
<span style="font-family: Rupali"><font size="4">&nbsp;</font></span></p>
<p class="MsoNormal" style="text-align: justify"><i>
<span style="font-family: Rupali"><font size="4">“&#2468;&#2507;&#2478;&#2494;&#2480; &#2476;&#2494;&#2488;&#2494;&#2480; &#2437;&#2469;&#2476;&#2494; &#2488;&#2494;&#2478;&#2494;&#2460;&#2495;&#2453; &#2447;&#2476;&#2434; 
&#2437;&#2480;&#2509;&#2469;&#2472;&#2504;&#2468;&#2495;&#2453; &#2477;&#2494;&#2476;&#2503; &#2468;&#2507;&#2478;&#2494;&#2480;&#2470;&#2503;&#2480; &#2488;&#2478;&#2494;&#2472; &#2453;&#2494;&#2480;&#2507; &#2476;&#2494;&#2488;&#2494;&#2527; &#2479;&#2454;&#2472; &#2472;&#2468;&#2497;&#2472; &#2486;&#2495;&#2486;&#2497; &#2438;&#2488;&#2503; &#2468;&#2497;&#2478;&#2495; &#2438;&#2472;&#2472;&#2509;&#2470;&#2495;&#2468; &#2489;&#2451;, &#2453;&#2494;&#2480;&#2472; 
&#2468;&#2497;&#2478;&#2495; &#2460;&#2494;&#2472;&#2507; &#2468;&#2494;&#2453;&#2503; &#2486;&#2495;&#2453;&#2509;&#2487;&#2495;&#2468; &#2488;&#2477;&#2509;&#2479; &#2478;&#2494;&#2472;&#2497;&#2487; &#2489;&#2495;&#2488;&#2494;&#2476;&#2503; &#2476;&#2524; &#2453;&#2480;&#2503; &#2468;&#2497;&#2482;&#2468;&#2503; &#2479;&#2494; &#2470;&#2480;&#2453;&#2494;&#2480;, &#2468;&#2494; &#2468;&#2507;&#2478;&#2494;&#2480;&#2494;/&#2468;&#2494;&#2480;&#2494; 
&#2470;&#2495;&#2468;&#2503; &#2474;&#2494;&#2480;&#2476;&#2503;&#2404; &#2447;&#2439; &#2447;&#2453;&#2439; &#2468;&#2497;&#2478;&#2495; &#2438;&#2476;&#2494;&#2480; &#2479;&#2454;&#2472; &#2470;&#2503;&#2454; &#2468;&#2507;&#2478;&#2494;&#2470;&#2503;&#2480; &#2476;&#2494;&#2488;&#2494;&#2527; &#2453;&#2494;&#2460; &#2453;&#2480;&#2503;, &#2474;&#2509;&#2480;&#2494;&#2527; &#2441;&#2474;&#2494;&#2480;&#2509;&#2460;&#2472;&#2489;&#2496;&#2472; 
&#2453;&#2494;&#2460;&#2503;&#2480; &#2476;&#2497;&#2527;&#2494; &#2476;&#2488;&#2509;&#2468;&#2495;&#2468;&#2503; &#2468;&#2494;&#2480; &#2535;&#2536; &#2472;&#2494;&#2478;&#2509;&#2476;&#2494;&#2480; &#2488;&#2472;&#2509;&#2468;&#2494;&#2472; &#2460;&#2472;&#2509;&#2478; &#2470;&#2503;&#2527;, &#2468;&#2497;&#2478;&#2495; &#2468;&#2454;&#2472; &#2451;&#2439; &#2488;&#2434;&#2476;&#2494;&#2470;&#2503; &#2476;&#2495;&#2480;&#2453;&#2509;&#2468; &#2489;&#2451;, 
&#2453;&#2494;&#2480;&#2472; &#2468;&#2497;&#2478;&#2495; &#2460;&#2494;&#2472;&#2507; &#2479;&#2503; &#2447;&#2439; &#2486;&#2495;&#2486;&#2497;&#2470;&#2503;&#2480; &#2476;&#2524; &#2489;&#2527;&#2503; &#2486;&#2495;&#2453;&#2509;&#2487;&#2495;&#2468; &#2488;&#2477;&#2509;&#2479; &#2478;&#2494;&#2472;&#2497;&#2487; &#2489;&#2495;&#2488;&#2494;&#2476;&#2503; &#2455;&#2524;&#2503; &#2441;&#2464;&#2494;&#2480; &#2488;&#2478;&#2509;&#2477;&#2494;&#2476;&#2472;&#2494; 
&#2437;&#2468;&#2495; &#2437;&#2482;&#2509;&#2474;&#2404; &#2451;&#2439; &#2476;&#2495;&#2470;&#2503;&#2486;&#2496;&#2480;&#2494;&#2451; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2460;&#2472;&#2509;&#2478; &#2489;&#2494;&#2480; &#2438;&#2480; &#2437;&#2477;&#2494;&#2476; &#2470;&#2503;&#2454;&#2503; &#2438;&#2468;&#2434;&#2453;&#2503; &#2469;&#2494;&#2453;&#2503;&#2404; &#2453;&#2494;&#2480;&#2472; &#2460;&#2472;&#2509;&#2478; 
&#2479;&#2503;&#2454;&#2494;&#2472;&#2503;&#2439; &#2489;&#2507;&#2453;&#2472;&#2494; &#2453;&#2503;&#2472;, &#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2468;&#2507; &#2447;&#2453;&#2463;&#2494;&#2439;, &#2453;&#2507;&#2472; &#2472;&#2494; &#2453;&#2507;&#2472; &#2477;&#2494;&#2476;&#2503; &#2447;&#2480; &#2474;&#2509;&#2480;&#2477;&#2494;&#2476; &#2468;&#2494;&#2470;&#2503;&#2480; &#2441;&#2474;&#2480;&#2451; &#2479;&#2503;&#2527;&#2503; 
&#2474;&#2480;&#2476;&#2503;, &#2447;&#2439; &#2477;&#2527;&#2503;&#2439; &#2468;&#2494;&#2480;&#2494; &#2460;&#2472;&#2509;&#2478;&#2472;&#2495;&#2527;&#2472;&#2509;&#2468;&#2509;&#2480;&#2472;&#2503;&#2480; &#2441;&#2474;&#2453;&#2480;&#2472; &#2475;&#2509;&#2480;&#2496; &#2474;&#2494;&#2464;&#2494;&#2527;”&#2404; </font></span></i></p>
<p class="MsoNormal" style="text-align: justify">
<span style="font-family: Rupali"><font size="4">&nbsp;</font></span></p>
<p class="MsoNormal" style="text-align: justify">
<span style="font-family: Rupali"><font size="4">&#2476;&#2495;&#2486;&#2509;&#2476;&#2503;&#2480; &#2476;&#2509;&#2479;&#2474;&#2494;&#2480;&#2463;&#2494; &#2459;&#2503;&#2524;&#2503; &#2486;&#2497;&#2471;&#2497; 
&#2470;&#2503;&#2486;&#2503;&#2480; &#2470;&#2495;&#2453;&#2503; &#2468;&#2494;&#2453;&#2494;&#2482;&#2503;&#2451; &#2447;&#2439; &#2447;&#2453;&#2439; &#2458;&#2495;&#2468;&#2509;&#2480; &#2458;&#2507;&#2454;&#2503; &#2474;&#2480;&#2503;&#2404; &#2470;&#2503;&#2486;&#2503;&#2480; &#2471;&#2472;&#2496; &#2438;&#2480; &#2486;&#2495;&#2453;&#2509;&#2487;&#2495;&#2468;&#2470;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2460;&#2472;&#2509;&#2478;&#2489;&#2494;&#2480;, 
&#2470;&#2480;&#2495;&#2470;&#2509;&#2480; &#2438;&#2480; &#2437;&#2486;&#2495;&#2453;&#2509;&#2487;&#2495;&#2468;&#2470;&#2503;&#2480; &#2469;&#2503;&#2453;&#2503; &#2437;&#2472;&#2503;&#2453; &#2453;&#2478;&#2404; &#2471;&#2472;&#2496;&#2470;&#2503;&#2480; &#2476;&#2495;&#2527;&#2503;&#2486;&#2494;&#2470;&#2495;&#2451; &#2438;&#2476;&#2494;&#2480; &#2468;&#2494;&#2470;&#2503;&#2480; &#2486;&#2509;&#2480;&#2503;&#2472;&#2496;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503;&#2439; 
&#2489;&#2527;&#2404; &#2471;&#2472;&#2496; &#2470;&#2480;&#2495;&#2470;&#2509;&#2480;&#2503;&#2480; &#2476;&#2509;&#2479;&#2476;&#2471;&#2494;&#2472; &#2476;&#2494;&#2524;&#2459;&#2503; &#2470;&#2495;&#2472; &#2470;&#2495;&#2472;, &#2447;&#2476;&#2434; &#2447;&#2463;&#2494; &#2469;&#2494;&#2478;&#2494;&#2480; &#2453;&#2507;&#2472; &#2482;&#2453;&#2509;&#2487;&#2472;&#2451; &#2472;&#2494;&#2439;&#2404; &#2447;&#2439; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494; 
&#2453;&#2495; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2488;&#2477;&#2509;&#2479;&#2468;&#2494;&#2480; &#2468;&#2504;&#2480;&#2495; &#2472;&#2494;? &#2470;&#2497;&#2472;&#2495;&#2527;&#2494;&#2468;&#2503; &#2486;&#2495;&#2453;&#2509;&#2487;&#2495;&#2468; &#2438;&#2480; &#2488;&#2477;&#2509;&#2479; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2488;&#2434;&#2454;&#2509;&#2479;&#2494; &#2479;&#2503; &#2489;&#2494;&#2480;&#2503; 
&#2476;&#2494;&#2524;&#2459;&#2503;, &#2470;&#2480;&#2495;&#2470;&#2509;&#2480; &#2438;&#2480; &#2437;&#2486;&#2495;&#2453;&#2509;&#2487;&#2495;&#2468; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2488;&#2434;&#2454;&#2509;&#2479;&#2494; &#2468;&#2494;&#2480; &#2458;&#2503;&#2527;&#2503; &#2453;&#2468; &#2455;&#2497;&#2467; &#2489;&#2494;&#2480;&#2503; &#2476;&#2494;&#2524;&#2459;&#2503;? &#2438;&#2439;&#2472; &#2453;&#2494;&#2472;&#2497;&#2472; 
&#2472;&#2495;&#2480;&#2509;&#2477;&#2480; &#2476;&#2480;&#2509;&#2468;&#2478;&#2494;&#2472; &#2447;&#2439; &#2488;&#2478;&#2494;&#2460;&#2476;&#2509;&#2479;&#2476;&#2488;&#2509;&#2469;&#2494; &#2479;&#2503;&#2477;&#2494;&#2476;&#2503; &#2470;&#2497;&#2476;&#2480;&#2509;&#2482;&#2470;&#2503;&#2480; &#2488;&#2434;&#2454;&#2509;&#2479;&#2494;&#2527; &#2476;&#2494;&#2524;&#2494;&#2458;&#2509;&#2459;&#2503; &#2438;&#2480; &#2488;&#2476;&#2482;&#2470;&#2503;&#2480; &#2438;&#2480;&#2507; 
&#2486;&#2453;&#2509;&#2468;&#2495;&#2486;&#2494;&#2482;&#2496; &#2453;&#2480;&#2459;&#2503;, &#2468;&#2494;&#2480; &#2475;&#2482;&#2494;&#2475;&#2482; &#2453;&#2495; &#2489;&#2476;&#2503;? &#2438;&#2455;&#2503;&#2480;&#2453;&#2494;&#2480; &#2488;&#2509;&#2476;&#2494;&#2477;&#2494;&#2476;&#2495;&#2453; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2494;&#2470;&#2503;&#2480; &#2471;&#2494;&#2480;&#2494;&#2480; &#2469;&#2503;&#2453;&#2503; &#2488;&#2480;&#2503; 
&#2438;&#2488;&#2494;&#2480; &#2474;&#2480; &#2476;&#2480;&#2509;&#2468;&#2478;&#2494;&#2472;&#2503;&#2480; &#2447;&#2439; &#2488;&#2494;&#2478;&#2494;&#2460;&#2495;&#2453; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; &#2471;&#2494;&#2480;&#2494; &#2453;&#2495; &#2477;&#2476;&#2495;&#2487;&#2509;&#2479;&#2468;&#2503; &#2478;&#2494;&#2472;&#2497;&#2487;&#2470;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2470;&#2497;&#2439;&#2463;&#2494; 
&#2438;&#2482;&#2494;&#2470;&#2494; &#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495; &#2468;&#2504;&#2480;&#2495; &#2453;&#2480;&#2476;&#2503;? &#2478;&#2498;&#2480;&#2509;&#2454; &#2458;&#2494;&#2453;&#2480;&#2503;&#2480; &#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495; &#2438;&#2480; &#2486;&#2495;&#2453;&#2509;&#2487;&#2495;&#2468; &#2453;&#2509;&#2487;&#2478;&#2468;&#2494;&#2476;&#2494;&#2472; &#2478;&#2472;&#2495;&#2476;&#2503;&#2480; 
&#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495;? &#2453;&#2503;&#2472; &#2489;&#2458;&#2509;&#2459;&#2503; &#2447;&#2439; &#2488;&#2476;? &#2438;&#2478;&#2480;&#2494; &#2453;&#2495; &#2453;&#2495;&#2459;&#2497;&#2439; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2495; &#2472;&#2494;? &#2453;&#2503;&#2472; &#2474;&#2494;&#2480;&#2495;&#2472;&#2494; &#2488;&#2476;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; 
&#2478;&#2494;&#2472;&#2494;&#2472;&#2488;&#2439; &#2488;&#2497;&#2487;&#2478; &#2447;&#2453;&#2463;&#2494; &#2488;&#2478;&#2494;&#2460; &#2468;&#2504;&#2480;&#2495; &#2453;&#2480;&#2468;&#2503;? &#2479;&#2494;&#2480;&#2494; &#2447;&#2439; &#2488;&#2478;&#2494;&#2460; &#2458;&#2494;&#2482;&#2494;&#2527; &#2468;&#2494;&#2480;&#2494; &#2453;&#2495; &#2477;&#2494;&#2476;&#2503; &#2472;&#2494; &#2447;&#2439; &#2455;&#2497;&#2482;&#2507;?
</font></span></p>
<p class="MsoNormal" style="text-align: justify">
<span style="font-family: Rupali"><font size="4">&nbsp;</font></span></p>
<p class="MsoNormal" style="text-align: justify">
<span style="font-family: Rupali"><font size="4">&#2488;&#2509;&#2476;&#2494;&#2477;&#2494;&#2476;&#2495;&#2453; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; &#2471;&#2494;&#2480;&#2494; &#2469;&#2503;&#2453;&#2503; 
&#2488;&#2480;&#2503; &#2447;&#2488;&#2503; &#2438;&#2478;&#2480;&#2494; &#2438;&#2460; &#2472;&#2495;&#2460;&#2503;&#2470;&#2503;&#2480; &#2468;&#2504;&#2480;&#2495; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503; &#2447; &#2453;&#2507;&#2472; &#2470;&#2495;&#2453;&#2503; &#2447;&#2455;&#2497;&#2458;&#2509;&#2459;&#2495;? &#2488;&#2494;&#2478;&#2494;&#2460;&#2495;&#2453; 
&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503; &#2470;&#2498;&#2476;&#2480;&#2509;&#2482;&#2470;&#2503;&#2480; &#2480;&#2453;&#2509;&#2487;&#2494; &#2438;&#2480; &#2437;&#2471;&#2495;&#2453;&#2489;&#2494;&#2480;&#2503; &#2476;&#2434;&#2486;&#2476;&#2495;&#2488;&#2509;&#2468;&#2494;&#2480;&#2503;&#2480; &#2488;&#2497;&#2479;&#2507;&#2455; &#2470;&#2495;&#2527;&#2503; &#2470;&#2495;&#2527;&#2503; &#2453;&#2495; 
&#2438;&#2478;&#2480;&#2494; &#2447;&#2478;&#2472; &#2447;&#2453; &#2471;&#2494;&#2480;&#2494; &#2468;&#2504;&#2480;&#2495; &#2453;&#2480;&#2503;&#2459;&#2495;, &#2479;&#2494;&#2480; &#2488;&#2434;&#2486;&#2507;&#2471;&#2472; &#2453;&#2480;&#2494;&#2480; &#2453;&#2509;&#2487;&#2478;&#2468;&#2494; &#2438;&#2480; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2489;&#2494;&#2468;&#2503; &#2472;&#2503;&#2439;? &#2468;&#2494;&#2439; &#2479;&#2470;&#2495; 
&#2489;&#2527;, &#2447;&#2439; &#2477;&#2497;&#2482; &#2469;&#2503;&#2453;&#2503; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2453;&#2495; &#2486;&#2503;&#2454;&#2494;&#2480; &#2453;&#2495;&#2459;&#2497; &#2438;&#2459;&#2503;? &#2438;&#2478;&#2480;&#2494; &#2453;&#2495; &#2453;&#2480;&#2476;&#2507;? &#2453;&#2495; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2495; &#2477;&#2476;&#2495;&#2487;&#2509;&#2479;&#2468; 
&#2474;&#2509;&#2480;&#2460;&#2472;&#2509;&#2478;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479;? &#2489;&#2494;&#2460;&#2494;&#2480; &#2489;&#2494;&#2460;&#2494;&#2480; &#2476;&#2459;&#2480;&#2503;, &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2438;&#2455;&#2503;&#2480; &#2474;&#2509;&#2480;&#2460;&#2472;&#2509;&#2478;&#2503;&#2480; &#2478;&#2494;&#2472;&#2497;&#2487;&#2480;&#2494; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2453;&#2482;&#2509;&#2479;&#2494;&#2472;&#2503;&#2480; 
&#2460;&#2472;&#2509;&#2479;, &#2441;&#2472;&#2509;&#2472;&#2468;&#2495;&#2480; &#2460;&#2472;&#2509;&#2479;, &#2488;&#2477;&#2509;&#2479;&#2468;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479;, &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2447;&#2455;&#2495;&#2527;&#2503; &#2470;&#2503;&#2476;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2453;&#2468; &#2453;&#2487;&#2509;&#2463; &#2438;&#2480; &#2468;&#2509;&#2479;&#2494;&#2455; &#2453;&#2480;&#2503; 
&#2455;&#2503;&#2459;&#2503;&#2404; &#2438;&#2478;&#2480;&#2494; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2477;&#2476;&#2495;&#2487;&#2509;&#2479;&#2468;&#2503;&#2480; &#2474;&#2509;&#2480;&#2460;&#2472;&#2509;&#2478;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2453;&#2468;&#2463;&#2497;&#2453;&#2497; &#2453;&#2480;&#2459;&#2495;? &#2453;&#2495; &#2480;&#2503;&#2454;&#2503; &#2479;&#2494;&#2458;&#2509;&#2459;&#2495;? &#2447;&#2439; &#2472;&#2495;&#2527;&#2503; 
&#2477;&#2494;&#2476;&#2494;&#2480;&#2451; &#2453;&#2495; &#2488;&#2478;&#2527; &#2489;&#2527; &#2472;&#2494;&#2439;? &#2474;&#2509;&#2480;&#2486;&#2509;&#2472;&#2503;&#2480; &#2453;&#2507;&#2472; &#2486;&#2503;&#2487; &#2470;&#2503;&#2454;&#2495; &#2472;&#2494;&#2404; &#2441;&#2468;&#2509;&#2468;&#2480;&#2451; &#2454;&#2497;&#2460;&#2503; &#2474;&#2494;&#2439; &#2472;&#2494;&#2404; &#2447;&#2480; &#2488;&#2476;&#2439; &#2453;&#2495; 
&#2438;&#2478;&#2494;&#2480; &#2475;&#2494;&#2482;&#2468;&#2497; &#2477;&#2494;&#2476;&#2472;&#2494;?&nbsp; &nbsp;&nbsp;</font></span></p>
<p class="MsoNormal" style="text-align: justify">
<span style="font-family: Rupali"><font size="4">&nbsp;</font></span></p>
<p class="MsoNormal" style="text-align: justify">
<span style="font-family: Rupali"><font size="4">&nbsp;</font></span></p>
<p class="MsoNormal" style="text-align: justify">
<span style="font-family: Rupali"><font size="4">&#2460;&#2496;&#2476;&#2472;&#2463;&#2494; &#2447;&#2468; &#2459;&#2507;&#2463;, &#2486;&#2495;&#2454;&#2468;&#2503; &#2486;&#2495;&#2454;&#2468;&#2503; &#2488;&#2478;&#2527; 
&#2458;&#2482;&#2503; &#2479;&#2494;&#2527;, &#2479;&#2494; &#2486;&#2495;&#2454;&#2495; &#2468;&#2494;&#2480;&#2451; &#2453;&#2507;&#2472; &#2478;&#2494;&#2469;&#2494;&#2478;&#2472;&#2509;&#2465;&#2497; &#2474;&#2494;&#2439; &#2472;&#2494;&#2404; &#2476;&#2497;&#2461;&#2495; &#2447;&#2453;&#2463;&#2494;, &#2453;&#2480;&#2468;&#2503; &#2489;&#2527; &#2438;&#2480;&#2503;&#2453;&#2463;&#2494;&#2404; &#2459;&#2507;&#2463; &#2469;&#2494;&#2453;&#2468;&#2503; 
&#2477;&#2503;&#2476;&#2503;&#2459;&#2495;&#2482;&#2494;&#2478; &#2476;&#2524; &#2489;&#2527;&#2503; &#2488;&#2476; &#2476;&#2497;&#2461;&#2476;, &#2453;&#2507;&#2472;&#2463;&#2494; &#2464;&#2495;&#2453; &#2453;&#2507;&#2472;&#2463;&#2494; &#2477;&#2497;&#2482;, &#2488;&#2476; &#2441;&#2468;&#2509;&#2468;&#2480; &#2474;&#2503;&#2527;&#2503; &#2479;&#2494;&#2476;, &#2453;&#2507;&#2472; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472; 
&#2469;&#2494;&#2453;&#2476;&#2503; &#2472;&#2494;&#2404; &#2447;&#2454;&#2472; &#2470;&#2503;&#2454;&#2495; &#2486;&#2497;&#2471;&#2497; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472;&#2439; &#2438;&#2459;&#2503;, &#2441;&#2468;&#2509;&#2468;&#2480; &#2453;&#2495;&#2459;&#2497;&#2480;&#2439; &#2472;&#2494;&#2439;&#2404; &#2479;&#2503;&#2470;&#2495;&#2453;&#2503; &#2468;&#2494;&#2453;&#2494;&#2439;, &#2488;&#2496;&#2478;&#2494;&#2472;&#2494; &#2470;&#2503;&#2454;&#2494; 
&#2479;&#2494;&#2527;, &#2451;&#2474;&#2494;&#2480;&#2503; &#2453;&#2495; &#2438;&#2459;&#2503; &#2453;&#2503;&#2441; &#2460;&#2494;&#2472;&#2503; &#2472;&#2494;&#2404; &#2476;&#2495;&#2487;&#2472;&#2509;&#2472; &#2478;&#2472;&#2503; &#2478;&#2503;&#2472;&#2503; &#2472;&#2495;&#2527;&#2503;&#2459;&#2495;, &#2438;&#2478;&#2494;&#2480; &#2438;&#2480; &#2476;&#2524; &#2489;&#2451;&#2527;&#2494; &#2489;&#2476;&#2503; &#2472;&#2494;, 
&#2474;&#2509;&#2480;&#2486;&#2509;&#2472; &#2438;&#2480; &#2470;&#2472;&#2509;&#2470;&#2509;&#2476; &#2476;&#2494;&#2524;&#2468;&#2503;&#2439; &#2469;&#2494;&#2453;&#2476;&#2503;, &#2460;&#2494;&#2472;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2488;&#2494;&#2469;&#2503; &#2437;&#2460;&#2494;&#2472;&#2494;&#2480; &#2474;&#2480;&#2495;&#2471;&#2495;&#2451; &#2476;&#2494;&#2524;&#2468;&#2503; &#2469;&#2494;&#2453;&#2476;&#2503;&#2404;&nbsp; 
&#2474;&#2503;&#2459;&#2472;&#2503;&#2480; &#2470;&#2495;&#2453;&#2503; &#2475;&#2495;&#2480;&#2503; &#2468;&#2494;&#2453;&#2494;&#2482;&#2503; &#2447;&#2476;&#2434; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2494;&#2470;&#2503;&#2480; &#2441;&#2474;&#2480; &#2476;&#2468;&#2480;&#2509;&#2478;&#2494;&#2472; &#2482;&#2503;&#2454;&#2494; &#2455;&#2497;&#2482;&#2507; &#2474;&#2524;&#2482;&#2503;, &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; 
&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2486;&#2503;&#2487; &#2489;&#2527;&#2503; &#2455;&#2503;&#2459;&#2503; &#2478;&#2472;&#2503; &#2489;&#2482;&#2503;&#2451; &#2488;&#2494;&#2478;&#2472;&#2503;&#2480; &#2470;&#2495;&#2453;&#2503; &#2468;&#2494;&#2453;&#2494;&#2482;&#2503; &#2468;&#2494; &#2438;&#2480; &#2478;&#2472;&#2503; &#2489;&#2527; &#2472;&#2494;, &#2453;&#2494;&#2480;&#2472; &#2447;&#2454;&#2472;&#2507; &#2438;&#2478;&#2480;&#2494; 
&#2437;&#2472;&#2503;&#2453; &#2453;&#2495;&#2459;&#2497; &#2460;&#2494;&#2472;&#2495; &#2472;&#2494;, &#2437;&#2472;&#2503;&#2453; &#2477;&#2497;&#2482; &#2480;&#2527;&#2503; &#2455;&#2503;&#2459;&#2503; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2477;&#2495;&#2468;&#2480;&#2503;, &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2488;&#2478;&#2494;&#2460;&#2476;&#2509;&#2479;&#2476;&#2488;&#2509;&#2469;&#2494;&#2527;&#2404; 
&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; &#2468;&#2507; &#2478;&#2494;&#2468;&#2509;&#2480; &#2486;&#2497;&#2480;&#2497;&#2404; </font></span></p>
<p class="MsoNormal" style="text-align: justify">
<span style="font-family: Rupali"><font size="4">&nbsp;</font></span></p>
<p class="MsoNormal" style="text-align: justify">
<span style="font-family: Rupali"><font size="4">&#2438;&#2476;&#2509;&#2470;&#2497;&#2482;&#2509;&#2482;&#2494;&#2489; &#2438;&#2482; &#2478;&#2494;&#2478;&#2497;&#2472;</font></span></p>
<p class="MsoNormal" style="text-align: justify">
<span style="font-family: Rupali"><font size="4">&#2535;&#2536;/&#2534;&#2536;/&#2536;&#2534;&#2534;&#2543;</font></span></p>
<p class="MsoFootnoteText" style="text-align: center">
<font face="Rupali" size="4">
<a href="https://gold.mukto-mona.com/Special_Event_/Darwin_day/2009/">&#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2470;&#2495;&#2476;&#2488; 
&#2536;&#2534;&#2534;&#2543;</a></font></p>

</body>

</html>
