<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#2465;&#2494;&#2480;&#2441;&#2439;&#2472;</title>
</head>

<body>

<p class="MsoNormal" align="center">
<font face="Rupali" size="6" color="#008000">&#2465;&#2494;&#2480;&#2441;&#2439;&#2472; : &#2476;&#2495;&#2486;&#2509;&#2476;&#2503; &#2451; &#2478;&#2489;&#2494;&#2476;&#2495;&#2486;&#2509;&#2476;&#2503;<br>
</font><font face="Rupali" size="5" color="#000080">&#2470;&#2509;&#2476;&#2495;&#2460;&#2503;&#2472; &#2486;&#2480;&#2509;&#2478;&#2494; </font></p>
<p class="MsoNormal" align="justify"><font face="Rupali"><br>
<br>
<font size="4">&#2438;&#2478;&#2495; &#2437;&#2472;&#2503;&#2453; &#2470;&#2495;&#2472; &#2469;&#2503;&#2453;&#2503;&#2439; &#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495; &#2451; &#2474;&#2480;&#2495;&#2476;&#2503;&#2486; &#2472;&#2495;&#2527;&#2503; &#2482;&#2495;&#2454;&#2459;&#2495;&#2404; &#2479;&#2454;&#2472; &#2486;&#2497;&#2480;&#2497; &#2453;&#2480;&#2503;&#2459;&#2495;&#2482;&#2494;&#2478; 
&#2468;&#2454;&#2472; &#2447;&#2453;&#2494; &#2459;&#2495;&#2482;&#2494;&#2478;&#2404; &#2447;&#2454;&#2472; &#2437;&#2472;&#2503;&#2453;&#2503;&#2439; &#2482;&#2495;&#2454;&#2459;&#2503;&#2472;&#2404; &#2453;&#2503;&#2441; &#2453;&#2503;&#2441; &#2438;&#2478;&#2494;&#2480; &#2482;&#2503;&#2454;&#2494;&#2527; &#2437;&#2472;&#2497;&#2474;&#2509;&#2480;&#2494;&#2467;&#2495;&#2468; &#2489;&#2527;&#2503; &#2469;&#2494;&#2453;&#2476;&#2503;&#2472; &#2447;&#2476;&#2434; 
&#2468;&#2494;&#2468;&#2503; &#2438;&#2478;&#2495; &#2438;&#2472;&#2472;&#2509;&#2470;&#2495;&#2468;&#2404; &#2453;&#2503;&#2472;&#2472;&#2494; &#2488;&#2476;&#2494;&#2439; &#2472;&#2495;&#2460;&#2503;&#2480; &#2453;&#2494;&#2460;&#2503;&#2480; &#2475;&#2482; &#2470;&#2503;&#2454;&#2468;&#2503; &#2458;&#2494;&#2472;&#2404; &#2447;&#2453;&#2488;&#2478;&#2527; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2451; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2494;&#2470; 
&#2472;&#2495;&#2527;&#2503;&#2451; &#2437;&#2472;&#2503;&#2453; &#2482;&#2495;&#2454;&#2503;&#2459;&#2495;; &#2486;&#2497;&#2480;&#2497; &#2476;&#2495;&#2486;&#2509;&#2476;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2482;&#2527;&#2503; &#2459;&#2494;&#2468;&#2509;&#2480;&#2460;&#2496;&#2476;&#2472; &#2469;&#2503;&#2453;&#2503;&#2404; &#2438;&#2478;&#2480;&#2494; &#2488;&#2503;&#2454;&#2494;&#2472;&#2503; &#2474;&#2524;&#2503;&#2459;&#2495; 
&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2494;&#2470;&#2503;&#2480; &#2466;&#2494;&#2441;&#2488; &#2488;&#2476; &#2476;&#2439; &#2447;&#2476;&#2434; &#2439;&#2434;&#2480;&#2503;&#2460;&#2495;&#2468;&#2503;&#2404; &#2474;&#2480;&#2503; &#2453;&#2480;&#2509;&#2478;&#2460;&#2496;&#2476;&#2472;&#2503; &#2453;&#2482;&#2503;&#2460;&#2503; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2451; &#2468;&#2494;&#2433;&#2480; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476; 
&#2474;&#2524;&#2495;&#2527;&#2503;&#2459;&#2495; &#2447;&#2476;&#2434; &#2438;&#2486;&#2494; &#2453;&#2480;&#2503;&#2459;&#2495;, &#2438;&#2478;&#2494;&#2480; &#2474;&#2494;&#2464;&#2470;&#2494;&#2472; &#2476;&#2494; &#2476;&#2439; &#2474;&#2524;&#2503; &#2453;&#2503;&#2441; &#2441;&#2470;&#2509;&#2476;&#2497;&#2470;&#2509;&#2471; &#2489;&#2527;&#2503; &#2447; &#2476;&#2495;&#2487;&#2527;&#2503; &#2474;&#2509;&#2480;&#2476;&#2472;&#2509;&#2471; &#2451; 
&#2476;&#2439;&#2474;&#2468;&#2509;&#2480; &#2482;&#2495;&#2454;&#2476;&#2503;&#2472;&#2404; &#2453;&#2503;&#2472;&#2472;&#2494; &#2476;&#2495;&#2487;&#2527;&#2463;&#2495;&#2480; &#2474;&#2480;&#2495;&#2488;&#2480; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480; &#2437;&#2468;&#2495;&#2453;&#2509;&#2480;&#2478; &#2453;&#2480;&#2503; &#2470;&#2480;&#2509;&#2486;&#2472;, 
&#2488;&#2478;&#2494;&#2460;&#2468;&#2468;&#2509;&#2468;&#2509;&#2476;, &#2480;&#2494;&#2460;&#2472;&#2496;&#2468;&#2495;, &#2488;&#2494;&#2489;&#2495;&#2468;&#2509;&#2479;&#2488;&#2489; &#2478;&#2494;&#2472;&#2476;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2480; &#2474;&#2509;&#2480;&#2494;&#2527; &#2488;&#2476; &#2486;&#2494;&#2454;&#2494;&#2527;&#2439; &#2476;&#2495;&#2488;&#2509;&#2468;&#2499;&#2468;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2438;&#2478;&#2494;&#2480; 
&#2488;&#2503;&#2439; &#2438;&#2486;&#2494; &#2474;&#2498;&#2480;&#2467; &#2489;&#2527;&#2472;&#2495;&#2404; &#2439;&#2470;&#2494;&#2472;&#2496;&#2434; &#2441;&#2458;&#2509;&#2458; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2495;&#2453; &#2469;&#2503;&#2453;&#2503; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2476;&#2494;&#2470; &#2476;&#2494;&#2470; &#2474;&#2524;&#2503;&#2459;&#2503;, &#2476;&#2470;&#2482;&#2495; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; 
&#2447;&#2488;&#2503;&#2459;&#2503; &#2460;&#2496;&#2476;&#2474;&#2509;&#2480;&#2479;&#2497;&#2453;&#2509;&#2468;&#2495;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2404; &#2453;&#2503;&#2472; &#2447;&#2439; &#2474;&#2480;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2460;&#2494;&#2472;&#2495; &#2472;&#2494;, &#2468;&#2476;&#2503; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2476;&#2494;&#2470;&#2503;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495; 
&#2438;&#2470;&#2509;&#2479;&#2495;&#2453;&#2494;&#2482;&#2503;&#2480; &#2437;&#2472;&#2496;&#2489;&#2494; &#2479;&#2470;&#2495; &#2453;&#2494;&#2480;&#2467; &#2489;&#2527;&#2503; &#2469;&#2494;&#2453;&#2503;, &#2468;&#2476;&#2503; &#2476;&#2482;&#2468;&#2503;&#2439; &#2489;&#2527;, &#2474;&#2480;&#2495;&#2453;&#2482;&#2509;&#2474;&#2453;&#2503;&#2480;&#2494; &#2477;&#2497;&#2482; &#2453;&#2480;&#2503;&#2459;&#2503;&#2472;&#2404; &#2453;&#2503;&#2472;&#2472;&#2494; 
&#2460;&#2496;&#2476;&#2474;&#2509;&#2480;&#2479;&#2497;&#2453;&#2509;&#2468;&#2495; &#2438;&#2488;&#2482;&#2503; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2476;&#2494;&#2470;&#2503;&#2480;&#2439; &#2488;&#2478;&#2509;&#2474;&#2509;&#2480;&#2488;&#2494;&#2480;&#2467;, &#2454;&#2507;&#2470;&#2494;&#2480; &#2451;&#2474;&#2480; &#2454;&#2507;&#2470;&#2453;&#2494;&#2480;&#2495;&#2480; &#2460;&#2509;&#2476;&#2482;&#2472;&#2509;&#2468; &#2470;&#2499;&#2487;&#2509;&#2463;&#2494;&#2472;&#2509;&#2468;&#2404; 
&#2438;&#2478;&#2494;&#2480; &#2453;&#2480;&#2509;&#2478;&#2460;&#2496;&#2476;&#2472;&#2503;&#2480; &#2455;&#2507;&#2524;&#2494;&#2480; &#2470;&#2495;&#2453;&#2503;&#2480; &#2459;&#2494;&#2468;&#2509;&#2480;&#2480;&#2494; &#2447;&#2454;&#2472; &#2437;&#2476;&#2488;&#2480; &#2472;&#2495;&#2527;&#2503;&#2459;&#2503;&#2472;, &#2468;&#2494;&#2433;&#2480;&#2494; &#2438;&#2478;&#2494;&#2453;&#2503; &#2460;&#2494;&#2472;&#2495;&#2527;&#2503;&#2459;&#2503;&#2472;, 
&#2453;&#2482;&#2503;&#2460;&#2503; &#2460;&#2496;&#2476;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2480; &#2437;&#2472;&#2503;&#2453; &#2486;&#2495;&#2453;&#2509;&#2487;&#2453; &#2472;&#2494;&#2453;&#2495; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2476;&#2494;&#2470; &#2474;&#2524;&#2494;&#2468;&#2503; &#2458;&#2494;&#2472; &#2472;&#2494;, &#2453;&#2495;&#2434;&#2476;&#2494; &#2474;&#2524;&#2494;&#2482;&#2503;&#2451; &#2486;&#2497;&#2480;&#2497;&#2468;&#2503;&#2439; 
&#2459;&#2494;&#2468;&#2509;&#2480;&#2470;&#2503;&#2480; &#2447;&#2439; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2463;&#2495; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488; &#2472;&#2494; &#2453;&#2480;&#2468;&#2503; &#2476;&#2482;&#2503;&#2472;&#2404; &#2437;&#2469;&#2458; &#2474;&#2494;&#2453;&#2495;&#2488;&#2509;&#2468;&#2494;&#2472;&#2495; &#2460;&#2494;&#2478;&#2494;&#2472;&#2494;&#2527; &#2438;&#2478;&#2480;&#2494; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2476;&#2494;&#2470; 
&#2474;&#2524;&#2503;&#2459;&#2495;&#2404; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2453;&#2507;&#2472;&#2507; &#2486;&#2495;&#2453;&#2509;&#2487;&#2453; &#2447;&#2478;&#2472; &#2453;&#2469;&#2494; &#2476;&#2482;&#2503;&#2472;&#2472;&#2495;&#2404; &#2476;&#2480;&#2434; &#2468;&#2494;&#2433;&#2480;&#2494; &#2447;&#2439; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2503;&#2480; &#2479;&#2469;&#2494;&#2480;&#2509;&#2469;&#2468;&#2494; 
&#2474;&#2509;&#2480;&#2478;&#2494;&#2467;&#2503;&#2480; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494;&#2439; &#2453;&#2480;&#2503;&#2459;&#2503;&#2472;&#2404; &#2468;&#2494;&#2433;&#2480;&#2494; &#2453;&#2503;&#2441; &#2472;&#2494;&#2488;&#2509;&#2468;&#2495;&#2453; &#2459;&#2495;&#2482;&#2503;&#2472; &#2472;&#2494;&#2404; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2488;&#2489;&#2479;&#2507;&#2455;&#2496; &#2488;&#2478;&#2480;&#2509;&#2469;&#2453;&#2503;&#2480;&#2494;&#2451; 
(&#2482;&#2494;&#2527;&#2503;&#2482;, &#2489;&#2497;&#2453;&#2494;&#2480;, &#2451;&#2527;&#2494;&#2482;&#2503;&#2488; &#2474;&#2509;&#2480;&#2478;&#2497;&#2454;) &#2474;&#2509;&#2480;&#2494;&#2527; &#2488;&#2476;&#2494;&#2439; &#2459;&#2495;&#2482;&#2503;&#2472; &#2471;&#2494;&#2480;&#2509;&#2478;&#2495;&#2453;&#2404; &#2468;&#2494;&#2489;&#2482;&#2503; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2447;&#2439; 
&#2474;&#2486;&#2509;&#2458;&#2494;&#2470;&#2509;&#2455;&#2468;&#2495; &#2453;&#2503;&#2472;? &#2441;&#2468;&#2509;&#2468;&#2480;&#2463;&#2495; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2486;&#2495;&#2453;&#2509;&#2487;&#2494;&#2474;&#2480;&#2495;&#2453;&#2482;&#2509;&#2474;&#2453;&#2503;&#2480;&#2494; &#2460;&#2494;&#2472;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;&#2404; </font></font></p>
<p class="MsoNormal" align="justify"><font face="Rupali" size="4"><br>
&#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2476;&#2495;&#2487;&#2527;&#2453; &#2438;&#2478;&#2494;&#2480; &#2474;&#2509;&#2480;&#2469;&#2478; &#2476;&#2439; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;: &#2474;&#2495;&#2468;&#2494;&#2478;&#2489; &#2488;&#2497;&#2489;&#2499;&#2470; &#2488;&#2489;&#2479;&#2494;&#2468;&#2509;&#2480;&#2496;’ &#2476;&#2503;&#2480;&#2507;&#2527; &#2535;&#2543;&#2541;&#2539; &#2488;&#2494;&#2482;&#2503;&#2404; &#2468;&#2494;&#2480;&#2474;&#2480; 
&#2438;&#2480;&#2451; &#2470;&#2497;&#2463;&#2495;&#2404; &#2438;&#2478;&#2494;&#2480; &#2476;&#2472;&#2509;&#2471;&#2497;, &#2466;&#2494;&#2453;&#2494; &#2476;&#2495;&#2486;&#2509;&#2476;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2482;&#2527;&#2503;&#2480; &#2437;&#2471;&#2509;&#2479;&#2494;&#2474;&#2453; &#2478;. &#2438;&#2454;&#2468;&#2494;&#2480;&#2497;&#2460;&#2509;&#2460;&#2494;&#2478;&#2494;&#2472; &#2479;&#2495;&#2472;&#2495; 
&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494; (&#2535;&#2543;&#2543;&#2542;) &#2472;&#2494;&#2478;&#2503;&#2480; &#2447;&#2453;&#2463;&#2495; &#2478;&#2508;&#2482;&#2495;&#2453; &#2474;&#2494;&#2464;&#2509;&#2479;&#2476;&#2439;&#2527;&#2503;&#2480; &#2482;&#2503;&#2454;&#2453; &#2451; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2437;&#2480;&#2495;&#2460;&#2495;&#2472; &#2437;&#2476; 
&#2488;&#2509;&#2474;&#2503;&#2488;&#2495;&#2460; (&#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495;&#2480; &#2441;</font><font face="Siyam Rupali" size="4">&#2510;</font><font face="Rupali" size="4">&#2474;&#2468;&#2509;&#2468;&#2495;, 
&#2536;&#2534;&#2534;&#2534;) &#2455;&#2509;&#2480;&#2472;&#2509;&#2469;&#2503;&#2480; &#2437;&#2472;&#2497;&#2476;&#2494;&#2470;&#2453;&#2404; &#2468;&#2495;&#2472;&#2495; &#2447;&#2453; &#2488;&#2477;&#2494;&#2527; &#2470;&#2497;&#2435;&#2454; &#2453;&#2480;&#2503; &#2476;&#2482;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472;, &#2455;&#2507;&#2463;&#2494; &#2453;&#2480;&#2509;&#2478;&#2460;&#2496;&#2476;&#2472;&#2463;&#2494;&#2439; 
&#2459;&#2494;&#2468;&#2509;&#2480;&#2459;&#2494;&#2468;&#2509;&#2480;&#2496;&#2470;&#2503;&#2480; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2494;&#2470; &#2474;&#2524;&#2495;&#2527;&#2503; &#2453;&#2494;&#2463;&#2494;&#2482;&#2503;&#2472;, &#2437;&#2469;&#2458; &#2438;&#2460;&#2451; &#2468;&#2494;&#2480;&#2494; &#2476;&#2482;&#2503;, &#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495; &#2489;&#2527;&#2503;&#2459;&#2503;, 
&#2441;</font><font face="Siyam Rupali" size="4">&#2510;</font><font face="Rupali" size="4">&#2474;&#2472;&#2509;&#2472; 
&#2489;&#2527;&#2472;&#2495;&#2404; &#2438;&#2478;&#2495; &#2437;&#2468;&#2435;&#2474;&#2480; &#2471;&#2480;&#2503;&#2439; &#2472;&#2495;&#2527;&#2503;&#2459;&#2495;&#2482;&#2494;&#2478;, &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2488;&#2476; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494;&#2439; &#2476;&#2509;&#2479;&#2480;&#2509;&#2469;, &#2470;&#2503;&#2486; &#2441;&#2482;&#2509;&#2463;&#2507; &#2474;&#2469;&#2503; &#2458;&#2482;&#2459;&#2503;&#2404; 
&#2477;&#2497;&#2482;&#2463;&#2495; &#2477;&#2494;&#2457;&#2482; &#2437;&#2453;&#2488;&#2509;&#2472;&#2494;</font><font face="Siyam Rupali" size="4">&#2510;</font><font face="Rupali" size="4">, 
&#2478;&#2494;&#2480;&#2509;&#2453;&#2495;&#2472; &#2478;&#2497;&#2482;&#2497;&#2453;&#2503;&#2480; &#2468;&#2495;&#2472; &#2476;&#2494;&#2457;&#2494;&#2482;&#2495;&#2480; &#2482;&#2503;&#2454;&#2494; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2495;&#2487;&#2527;&#2453; &#2470;&#2497;&#2463;&#2495; &#2476;&#2439; &#2489;&#2494;&#2468;&#2503; &#2447;&#2482;&#2503;&#2404; &#2438;&#2480;&#2451; &#2476;&#2495;&#2488;&#2509;&#2472;&#2527;&#2503;&#2480; 
&#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480;, &#2468;&#2494;&#2433;&#2470;&#2503;&#2480; &#2470;&#2497;&#2460;&#2472; &#2474;&#2509;&#2480;&#2453;&#2508;&#2486;&#2482;&#2496;, &#2447;&#2453;&#2460;&#2472; &#2488;&#2478;&#2494;&#2460;&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496;&#2404; &#2438;&#2478;&#2495; &#2437;&#2477;&#2495;&#2477;&#2497;&#2468; &#2451; &#2438;&#2472;&#2472;&#2509;&#2470;&#2495;&#2468;&#2404; &#2468;&#2494;&#2433;&#2480;&#2494; 
&#2453;&#2503;&#2441;&#2439; &#2438;&#2478;&#2494;&#2480; &#2476;&#2439; &#2474;&#2524;&#2503;&#2472;&#2472;&#2495;, &#2438;&#2478;&#2494;&#2480; &#2474;&#2509;&#2480;&#2477;&#2494;&#2476;&#2476;&#2482;&#2527;&#2503;&#2480; &#2478;&#2494;&#2472;&#2497;&#2487;&#2451; &#2472;&#2472;, &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2468;&#2494;&#2433;&#2480;&#2494; &#2472;&#2495;&#2486;&#2509;&#2458;&#2495;&#2468; &#2438;&#2478;&#2494;&#2480; 
&#2441;&#2468;&#2509;&#2468;&#2480;&#2488;&#2497;&#2480;&#2495;&#2404; &#2468;&#2494;&#2433;&#2480;&#2494; &#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486;&#2503; &#2474;&#2524;&#2494;&#2486;&#2507;&#2472;&#2494; &#2453;&#2480;&#2503;&#2459;&#2503;&#2472;; &#2470;&#2503;&#2486;&#2503;&#2480; &#2474;&#2480;&#2495;&#2488;&#2509;&#2469;&#2495;&#2468;&#2495; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2503; &#2479;&#2469;&#2503;&#2487;&#2509;&#2463; 
&#2451;&#2527;&#2494;&#2453;&#2495;&#2476;&#2489;&#2494;&#2482;&#2404; &#2468;&#2476;&#2503; &#2468;&#2494;&#2433;&#2470;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2488;&#2478;&#2509;&#2477;&#2476;&#2468; &#2438;&#2478;&#2503;&#2480;&#2495;&#2453;&#2494;&#2527; &#2447;&#2453;&#2463;&#2495; ‘&#2486;&#2453;’ &#2437;&#2474;&#2503;&#2453;&#2509;&#2487;&#2495;&#2468; &#2459;&#2495;&#2482;, &#2438;&#2480; &#2468;&#2494; &#2489;&#2482;&#2507;, 
&#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2503; &#2437;&#2468;&#2509;&#2479;&#2497;&#2472;&#2509;&#2472;&#2468; &#2447;&#2453;&#2463;&#2495; &#2470;&#2503;&#2486;&#2503; &#2476;&#2495;&#2470;&#2509;&#2479;&#2478;&#2494;&#2472; &#2474;&#2486;&#2509;&#2458;&#2494;</font><font face="Siyam Rupali" size="4">&#2510;</font><font face="Rupali" size="4">&#2478;&#2497;&#2454;&#2495;&#2472;&#2468;&#2494;, 
&#2488;&#2478;&#2494;&#2460;&#2503;&#2480; &#2447;&#2453;&#2463;&#2495; &#2437;&#2455;&#2509;&#2480;&#2488;&#2480; &#2437;&#2434;&#2486;&#2503;&#2480; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2494;&#2470; &#2468;&#2469;&#2494; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2476;&#2495;&#2480;&#2507;&#2471;&#2495;&#2468;&#2494;&#2404; &#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480;&#2463;&#2494; &#2438;&#2488;&#2482;&#2503; &#2451;&#2439; &#2470;&#2503;&#2486;&#2503;&#2480; 
&#2474;&#2497;&#2480;&#2507;&#2472;&#2507; &#2476;&#2509;&#2479;&#2494;&#2471;&#2495;&#2404; &#2437;&#2472;&#2503;&#2453; &#2476;&#2459;&#2480; &#2438;&#2455;&#2503; &#2488;&#2509;&#2453;&#2497;&#2482;&#2503; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2494;&#2470; &#2474;&#2524;&#2494;&#2472;&#2507; &#2472;&#2495;&#2527;&#2503; &#2447;&#2453; &#2486;&#2495;&#2453;&#2509;&#2487;&#2453;&#2503;&#2480; &#2476;&#2495;&#2480;&#2497;&#2470;&#2509;&#2471;&#2503; 
&#2478;&#2494;&#2478;&#2482;&#2494; &#2489;&#2527;, &#2486;&#2494;&#2488;&#2509;&#2468;&#2495; &#2489;&#2527;&#2404; &#2486;&#2503;&#2487;&#2503; &#2468;&#2495;&#2472;&#2495; &#2478;&#2497;&#2453;&#2509;&#2468;&#2495;&#2451; &#2474;&#2494;&#2472; &#2447;&#2476;&#2434; &#2447; &#2472;&#2495;&#2527;&#2503; &#2472;&#2494;&#2463;&#2453; &#2482;&#2503;&#2454;&#2494; &#2451; &#2458;&#2482;&#2458;&#2509;&#2458;&#2495;&#2468;&#2509;&#2480; 
&#2472;&#2495;&#2480;&#2509;&#2478;&#2495;&#2468; &#2489;&#2527;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2488;&#2476;&#2439; &#2447;&#2454;&#2472; &#2439;&#2468;&#2495;&#2489;&#2494;&#2488;&#2404; <br>
<br>
&#2488;&#2499;&#2487;&#2509;&#2463;&#2495;&#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2503;&#2451; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2503;&#2480; &#2447;&#2439; &#2471;&#2494;&#2480;&#2494; &#2479;&#2503; &#2438;&#2460; &#2488;&#2503;&#2454;&#2494;&#2472;&#2503; &#2438;&#2439;&#2465;&#2495; (&#2439;&#2472;&#2463;&#2503;&#2482;&#2495;&#2460;&#2503;&#2472;&#2509;&#2463; &#2465;&#2495;&#2460;&#2494;&#2439;&#2472;) &#2472;&#2494;&#2478;&#2503; 
&#2447;&#2453;&#2463;&#2495; &#2472;&#2468;&#2497;&#2472; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2503;&#2480; &#2438;&#2486;&#2509;&#2480;&#2527;&#2503; &#2476;&#2503;&#2486; &#2474;&#2494;&#2453;&#2494;&#2474;&#2507;&#2453;&#2509;&#2468; &#2489;&#2527;&#2503;&#2459;&#2503; &#2447;&#2476;&#2434; &#2488;&#2509;&#2453;&#2497;&#2482;&#2503; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2494;&#2470;&#2503;&#2480; &#2474;&#2494;&#2464;&#2470;&#2494;&#2472;&#2503; 
&#2476;&#2494;&#2471;&#2494; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495; &#2453;&#2480;&#2459;&#2503; &#2476;&#2495;&#2477;&#2495;&#2472;&#2509;&#2472; &#2488;&#2509;&#2453;&#2497;&#2482; &#2476;&#2507;&#2480;&#2509;&#2465;, &#2437;&#2477;&#2495;&#2477;&#2494;&#2476;&#2453; &#2451; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495;&#2476;&#2494;&#2470;&#2496; &#2455;&#2507;&#2487;&#2509;&#2464;&#2496;&#2480;&#2494;, &#2488;&#2503;&#2439; &#2454;&#2476;&#2480;&#2463;&#2495; 
&#2460;&#2494;&#2472;&#2494;&#2472; &#2438;&#2478;&#2494;&#2480; &#2438;&#2480;&#2503;&#2453; &#2476;&#2472;&#2509;&#2471;&#2497;, &#2479;&#2497;&#2453;&#2509;&#2468;&#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480;&#2503;&#2480; &#2451;&#2489;&#2494;&#2439;&#2527;&#2507; &#2480;&#2494;&#2460;&#2509;&#2479;&#2503;&#2480; &#2478;&#2495;&#2527;&#2494;&#2478;&#2495; &#2476;&#2495;&#2486;&#2509;&#2476;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2482;&#2527;&#2503;&#2480; 
&#2437;&#2467;&#2497;&#2460;&#2496;&#2476;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2480; &#2437;&#2471;&#2509;&#2479;&#2494;&#2474;&#2453; &#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480; &#2453;&#2497;&#2478;&#2494;&#2480; &#2477;&#2463;&#2494;&#2458;&#2494;&#2480;&#2509;&#2479; &#2404; &#2468;&#2495;&#2472;&#2495; &#2438;&#2480;&#2451; &#2460;&#2494;&#2472;&#2494;&#2472;, &#2468;&#2494;&#2433;&#2480;&#2494; &#2468;&#2494;&#2433;&#2470;&#2503;&#2480; 
&#2476;&#2495;&#2486;&#2509;&#2476;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2482;&#2527;&#2503; &#2488;&#2478;&#2488;&#2509;&#2479;&#2494;&#2463;&#2495; &#2478;&#2507;&#2453;&#2494;&#2476;&#2495;&#2482;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2488;&#2509;&#2453;&#2497;&#2482;-&#2486;&#2495;&#2453;&#2509;&#2487;&#2453;&#2470;&#2503;&#2480; &#2488;&#2494;&#2478;&#2494;&#2480; &#2453;&#2507;&#2480;&#2509;&#2488;&#2503; 
&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2480; &#2474;&#2509;&#2480;&#2486;&#2495;&#2453;&#2509;&#2487;&#2467; &#2470;&#2495;&#2458;&#2509;&#2459;&#2503;&#2472;, &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2476;&#2494;&#2470;&#2503;&#2480; &#2474;&#2453;&#2509;&#2487;&#2503; &#2453;&#2509;&#2482;&#2494;&#2488;&#2495;&#2453;&#2509;&#2479;&#2494;&#2482; &#2488;&#2494;&#2453;&#2509;&#2487;&#2509;&#2479;&#2474;&#2509;&#2480;&#2478;&#2494;&#2467;&#2503;&#2480; 
&#2488;&#2457;&#2509;&#2455;&#2503; &#2476;&#2434;&#2486;&#2494;&#2472;&#2497;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2480; &#2437;&#2471;&#2497;&#2472;&#2494;&#2468;&#2478; &#2438;&#2476;&#2495;&#2487;&#2509;&#2453;&#2453;&#2494;&#2480;&#2455;&#2497;&#2482;&#2507; &#2486;&#2503;&#2454;&#2494;&#2458;&#2509;&#2459;&#2503;&#2472;&#2404;&nbsp; &#2447;&#2476;&#2494;&#2480; &#2478;&#2498;&#2482; &#2474;&#2509;&#2480;&#2468;&#2495;&#2474;&#2494;&#2470;&#2509;&#2479;&#2503; &#2475;&#2503;&#2480;&#2494; 
&#2479;&#2494;&#2453;&#2404; &#2479;&#2503; &#2470;&#2497;&#2463;&#2495; &#2476;&#2439;&#2527;&#2503;&#2480; &#2453;&#2469;&#2494; &#2476;&#2482;&#2503;&#2459;&#2495;&#2482;&#2494;&#2478; &#2488;&#2503;&#2455;&#2497;&#2482;&#2507; &#2489;&#2482;&#2507;
<a href="https://gold.mukto-mona.com/Articles/bonna/book/index.html">&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; &#2474;&#2469; 
&#2471;&#2480;</a>&#2503; &#2447;&#2476;&#2434; <a href="https://gold.mukto-mona.com/Articles/life/index.html">
&#2478;&#2489;&#2494;&#2476;&#2495;&#2486;&#2509;&#2476;&#2503; &#2474;&#2509;&#2480;&#2494;&#2467; &#2451; &#2476;&#2497;&#2470;&#2509;&#2471;&#2495;&#2478;&#2468;&#2509;&#2468;&#2494;&#2480; &#2454;&#2503;&#2494;&#2433;&#2460;</a>&#2503; ; &#2482;&#2495;&#2454;&#2503;&#2459;&#2503;&#2472; &#2479;&#2469;&#2494;&#2453;&#2509;&#2480;&#2478;&#2503; &#2476;&#2472;&#2509;&#2479;&#2494; &#2438;&#2489;&#2478;&#2503;&#2470; &#2447;&#2476;&#2434; 
&#2437;&#2477;&#2495;&#2460;&#2495;</font><font face="Siyam Rupali" size="4">&#2510;</font><font face="Rupali" size="4"> 
&#2480;&#2494;&#2527; &#2451; &#2475;&#2480;&#2495;&#2470; &#2438;&#2489;&#2478;&#2503;&#2470;; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2453;&#2494;&#2482; &#2475;&#2503;&#2476;&#2509;&#2480;&#2497;&#2527;&#2494;&#2480;&#2495; &#2536;&#2534;&#2534;&#2541;, &#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2453; &#2466;&#2494;&#2453;&#2494;&#2480; &#2437;&#2476;&#2488;&#2480;&#2404;<br>
<br>
&#2470;&#2497;&#2463;&#2495; &#2476;&#2439; &#2474;&#2480;&#2488;&#2509;&#2474;&#2480; &#2488;&#2478;&#2509;&#2474;&#2497;&#2480;&#2453;&#2404; &#2474;&#2509;&#2480;&#2469;&#2478;&#2463;&#2495;&#2480; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2438;&#2482;&#2507;&#2458;&#2509;&#2479; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2494;&#2470;, &#2470;&#2509;&#2476;&#2495;&#2468;&#2496;&#2527;&#2463;&#2495;&#2480; &#2474;&#2509;&#2480;&#2494;&#2467;&#2503;&#2480; &#2441;</font><font face="Siyam Rupali" size="4">&#2510;</font><font face="Rupali" size="4">&#2474;&#2468;&#2509;&#2468;&#2495;&#2404; 
&#2488;&#2478;&#2509;&#2477;&#2476;&#2468; &#2468;&#2494;&#2433;&#2480;&#2494; &#2474;&#2480;&#2488;&#2509;&#2474;&#2480; &#2456;&#2472;&#2495;&#2487;&#2509;&#2464; &#2447;&#2476;&#2434; &#2474;&#2509;&#2480;&#2453;&#2482;&#2509;&#2474;&#2463;&#2495; &#2479;&#2508;&#2469;&#2404; &#2468;&#2494;&#2468;&#2503; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2482;&#2494;&#2477;&#2439; &#2489;&#2482;&#2507;, &#2447;&#2453;&#2468;&#2509;&#2480;&#2503; &#2460;&#2494;&#2472;&#2494; 
&#2455;&#2503;&#2482; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2468;&#2503; &#2474;&#2509;&#2480;&#2494;&#2467;&#2503;&#2480; &#2441;</font><font face="Siyam Rupali" size="4">&#2510;</font><font face="Rupali" size="4">&#2474;&#2468;&#2509;&#2468;&#2495;, 
&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2447;&#2476;&#2434; &#2455;&#2509;&#2480;&#2489;&#2494;&#2472;&#2509;&#2468;&#2480;&#2503; &#2474;&#2509;&#2480;&#2494;&#2467;&#2503;&#2480; &#2441;</font><font face="Siyam Rupali" size="4">&#2510;</font><font face="Rupali" size="4">&#2474;&#2468;&#2509;&#2468;&#2495;, 
&#2476;&#2495;&#2453;&#2494;&#2486; &#2451; &#2488;&#2477;&#2509;&#2479;&#2468;&#2494;&#2480; &#2488;&#2478;&#2509;&#2477;&#2494;&#2476;&#2509;&#2479;&#2468;&#2494; &#2472;&#2495;&#2527;&#2503; &#2476;&#2495;&#2488;&#2509;&#2468;&#2494;&#2480;&#2495;&#2468;&#2404;<br>
<br>
&#2470;&#2497;&#2463;&#2495; &#2476;&#2439;&#2439; &#2468;&#2469;&#2509;&#2479;&#2488;&#2478;&#2499;&#2470;&#2509;&#2471;, &#2438;&#2471;&#2497;&#2472;&#2495;&#2453; &#2438;&#2476;&#2495;&#2487;&#2509;&#2453;&#2453;&#2494;&#2480;&#2503;&#2480; &#2472;&#2494;&#2472;&#2494; &#2488;&#2489;&#2479;&#2507;&#2455;&#2496; &#2488;&#2494;&#2453;&#2509;&#2487;&#2509;&#2479;&#2503; &#2477;&#2480;&#2474;&#2497;&#2480;&#2404; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; 
&#2474;&#2469;&#2503; &#2476;&#2439;&#2527;&#2503;&#2480; &#2482;&#2503;&#2454;&#2453; &#2476;&#2495;&#2486;&#2503;&#2487; &#2455;&#2497;&#2480;&#2497;&#2468;&#2509;&#2476; &#2470;&#2495;&#2527;&#2503;&#2459;&#2503;&#2472; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; &#2488;&#2494;&#2453;&#2509;&#2487;&#2509;&#2479; &#2474;&#2509;&#2480;&#2478;&#2494;&#2467;&#2503;&#2480; &#2451;&#2474;&#2480; &#2447;&#2476;&#2434; 
&#2472;&#2499;&#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2503;, &#2476;&#2495;&#2486;&#2503;&#2487;&#2468; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2441;</font><font face="Siyam Rupali" size="4">&#2510;</font><font face="Rupali" size="4">&#2474;&#2468;&#2509;&#2468;&#2495; 
&#2476;&#2495;&#2487;&#2527;&#2503;&#2404; &#2447;&#2463;&#2494; &#2488;&#2489;&#2460;&#2476;&#2507;&#2471;&#2509;&#2479;, &#2453;&#2503;&#2472;&#2472;&#2494; &#2438;&#2478;&#2480;&#2494; &#2479;&#2470;&#2495;&#2451;&#2476;&#2494; &#2460;&#2496;&#2476;&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; &#2488;&#2468;&#2509;&#2479;&#2468;&#2494; &#2488;&#2509;&#2476;&#2496;&#2453;&#2494;&#2480;&#2451; &#2453;&#2480;&#2495;, &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; 
&#2437;&#2477;&#2495;&#2472;&#2509;&#2472; &#2471;&#2494;&#2480;&#2494;&#2527; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2441;</font><font face="Siyam Rupali" size="4">&#2510;</font><font face="Rupali" size="4">&#2474;&#2468;&#2509;&#2468;&#2495; 
&#2478;&#2494;&#2472;&#2468;&#2503; &#2480;&#2494;&#2460;&#2495; &#2472;&#2439;&#2404; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2488;&#2457;&#2509;&#2455;&#2503; &#2476;&#2494;&#2472;&#2480;&#2488;&#2470;&#2499;&#2486; &#2476;&#2472;&#2509;&#2479;&#2460;&#2496;&#2476;&#2503;&#2480; &#2438;&#2468;&#2509;&#2478;&#2496;&#2527;&#2468;&#2494; &#2488;&#2509;&#2476;&#2496;&#2453;&#2494;&#2480;&#2503; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2437;&#2474;&#2494;&#2480; 
&#2482;&#2460;&#2509;&#2460;&#2494;&#2404; &#2437;&#2469;&#2458; &#2476;&#2495;&#2486;&#2509;&#2476;&#2454;&#2509;&#2479;&#2494;&#2468; &#2460;&#2496;&#2476;&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496; &#2451; &#2482;&#2503;&#2454;&#2453; &#2455;&#2503;&#2482;&#2480;&#2509;&#2465; &#2488;&#2495;&#2488;&#2509;&#2474;&#2488;&#2472; &#2447;&#2439; &#2488;&#2489;&#2460; &#2488;&#2468;&#2509;&#2479;&#2463;&#2495; &#2476;&#2507;&#2461;&#2494;&#2468;&#2503; 
&#2476;&#2482;&#2503;&#2459;&#2503;&#2472; &#2479;&#2503;, &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2474;&#2498;&#2480;&#2509;&#2476;&#2474;&#2497;&#2480;&#2497;&#2487; &#2454;&#2497;&#2433;&#2460;&#2468;&#2503; &#2476;&#2494;&#2439;&#2480;&#2503; &#2458;&#2507;&#2454; &#2478;&#2503;&#2482;&#2503; &#2468;&#2494;&#2453;&#2494;&#2472;&#2507;&#2439; &#2479;&#2469;&#2503;&#2487;&#2509;&#2463;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; 
&#2488;&#2503;&#2454;&#2494;&#2472;&#2503;&#2439; &#2479;&#2468; &#2461;&#2494;&#2478;&#2503;&#2482;&#2494;&#2404; &#2488;&#2509;&#2476;&#2527;&#2434; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;, &#2438;&#2478;&#2480;&#2494; &#2488;&#2476;&#2494;&#2439; &#2460;&#2494;&#2472;&#2495;, &#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495;&#2480; &#2441;</font><font face="Siyam Rupali" size="4">&#2510;</font><font face="Rupali" size="4">&#2474;&#2468;&#2509;&#2468;&#2495; 
(&#2535;&#2542;&#2539;&#2543;) &#2482;&#2503;&#2454;&#2494;&#2480; &#2474;&#2480; &#2437;&#2472;&#2503;&#2453; &#2458;&#2494;&#2474; &#2488;&#2468;&#2509;&#2468;&#2509;&#2476;&#2503;&#2451; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2441;</font><font face="Siyam Rupali" size="4">&#2510;</font><font face="Rupali" size="4">&#2474;&#2468;&#2509;&#2468;&#2495; 
(&#2535;&#2542;&#2541;&#2535;) &#2482;&#2495;&#2454;&#2503;&#2459;&#2503;&#2472; &#2438;&#2480;&#2451; &#2476;&#2494;&#2480;&#2507; &#2476;&#2459;&#2480; &#2474;&#2480;&#2404; &#2438;&#2480; &#2480;&#2494;&#2458;&#2503;&#2482; &#2451;&#2527;&#2494;&#2482;&#2503;&#2488;, &#2479;&#2495;&#2472;&#2495; &#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495;&#2480; &#2441;</font><font face="Siyam Rupali" size="4">&#2510;</font><font face="Rupali" size="4">&#2474;&#2468;&#2509;&#2468;&#2495;&#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2503;&#2480; 
&#2437;&#2472;&#2509;&#2479;&#2468;&#2478; &#2486;&#2480;&#2495;&#2453;, &#2468;&#2495;&#2472;&#2495;&#2451; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2441;</font><font face="Siyam Rupali" size="4">&#2510;</font><font face="Rupali" size="4">&#2474;&#2468;&#2509;&#2468;&#2495;&#2468;&#2503; 
&#2474;&#2509;&#2480;&#2494;&#2453;&#2499;&#2468;&#2495;&#2453; &#2472;&#2495;&#2480;&#2509;&#2476;&#2494;&#2458;&#2472;&#2503;&#2480; &#2476;&#2470;&#2482;&#2503; &#2438;&#2439;&#2465;&#2495;&#2453;&#2503; &#2488;&#2509;&#2476;&#2496;&#2453;&#2499;&#2468;&#2495; &#2470;&#2495;&#2527;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472;&#2404; &#2438;&#2488;&#2482;&#2503; &#2447;&#2463;&#2494; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2447;&#2453;&#2463;&#2494; 
&#2470;&#2499;&#2525;&#2476;&#2470;&#2509;&#2471; &#2488;&#2434;&#2488;&#2509;&#2453;&#2494;&#2480; &#2447;&#2476;&#2434; &#2468;&#2494; &#2469;&#2503;&#2453;&#2503; &#2478;&#2497;&#2453;&#2509;&#2468;&#2495; &#2488;&#2497;&#2453;&#2464;&#2495;&#2472;&#2404; &#2476;&#2472;&#2509;&#2479;&#2494; &#2488;&#2478;&#2488;&#2509;&#2479;&#2494;&#2463;&#2495; &#2477;&#2494;&#2482;&#2507;&#2439; &#2476;&#2507;&#2461;&#2503;&#2472;, &#2479;&#2503; &#2460;&#2472;&#2509;&#2479; 
&#2478;&#2494;&#2472;&#2476; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2453;&#2503; &#2488;&#2480;&#2509;&#2476;&#2460;&#2472;&#2455;&#2509;&#2480;&#2494;&#2489;&#2509;&#2479; &#2453;&#2480;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2474;&#2509;&#2480;&#2470;&#2468;&#2509;&#2468; &#2476;&#2495;&#2476;&#2480;&#2467;&#2503;&#2480; &#2488;&#2457;&#2509;&#2455;&#2503; &#2489;&#2494;&#2460;&#2495;&#2480; &#2453;&#2480;&#2503;&#2459;&#2503;&#2472; &#2474;&#2509;&#2480;&#2458;&#2497;&#2480; 
&#2459;&#2476;&#2495;, &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2478;&#2494;&#2472;&#2476;&#2488;&#2470;&#2499;&#2486; &#2474;&#2498;&#2480;&#2509;&#2476; &#2474;&#2497;&#2480;&#2497;&#2487;&#2470;&#2503;&#2480; &#2488;&#2478;&#2509;&#2477;&#2494;&#2476;&#2509;&#2479; &#2470;&#2503;&#2489;&#2453;&#2494;&#2464;&#2494;&#2478;&#2507; &#2451; &#2472;&#2494;&#2472;&#2494; &#2458;&#2494;&#2480;&#2509;&#2463;&#2404; &#2476;&#2439;&#2468;&#2503; &#2438;&#2439;&#2465;&#2495; 
&#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2503;&#2480; &#2488;&#2478;&#2480;&#2509;&#2469;&#2453;&#2470;&#2503;&#2480; &#2453;&#2494;&#2480;&#2509;&#2479;&#2453;&#2482;&#2494;&#2474;&#2503;&#2480; &#2476;&#2495;&#2488;&#2509;&#2468;&#2494;&#2480;&#2495;&#2468; &#2438;&#2482;&#2507;&#2458;&#2472;&#2494; &#2438;&#2459;&#2503;&#2404;<br>
<br>
&#2439;&#2441;&#2480;&#2507;&#2474;&#2503; &#2447;&#2463;&#2495; &#2472;&#2503;&#2439;, &#2437;&#2469;&#2458; &#2438;&#2478;&#2503;&#2480;&#2495;&#2453;&#2494;&#2527; &#2438;&#2459;&#2503;, &#2488;&#2503; &#2447;&#2453; &#2480;&#2489;&#2488;&#2509;&#2479;&#2404; &#2438;&#2478;&#2503;&#2480;&#2495;&#2453;&#2494; &#2453;&#2495; &#2468;&#2494;&#2489;&#2482;&#2503; &#2439;&#2441;&#2480;&#2507;&#2474;&#2496;&#2527; &#2448;&#2468;&#2495;&#2489;&#2509;&#2479;&#2503;&#2480; 
&#2488;&#2478;&#2509;&#2474;&#2509;&#2480;&#2488;&#2494;&#2480;&#2467; &#2472;&#2527;, &#2453;&#2495;&#2434;&#2476;&#2494; &#2438;&#2478;&#2503;&#2480;&#2495;&#2453;&#2494;&#2480; &#2439;&#2468;&#2495;&#2489;&#2494;&#2488;&#2503;&#2480; &#2447;&#2478;&#2472; &#2453;&#2507;&#2472;&#2507; &#2470;&#2497;&#2480;&#2509;&#2476;&#2482;&#2468;&#2494; &#2438;&#2459;&#2503;, &#2479;&#2503;&#2460;&#2472;&#2509;&#2479; &#2488;&#2503;&#2454;&#2494;&#2472;&#2503; &#2447;&#2478;&#2472; 
&#2474;&#2486;&#2509;&#2458;&#2494;</font><font face="Siyam Rupali" size="4">&#2510;</font><font face="Rupali" size="4">&#2474;&#2470;&#2468;&#2494; 
&#2488;&#2509;&#2469;&#2494;&#2472; &#2453;&#2480;&#2503; &#2472;&#2495;&#2468;&#2503; &#2474;&#2503;&#2480;&#2503;&#2459;&#2503;? &#2472;&#2494;&#2453;&#2495; &#2488;&#2494;&#2478;&#2509;&#2480;&#2494;&#2460;&#2509;&#2479;&#2476;&#2494;&#2470;&#2503;&#2480; &#2472;&#2503;&#2468;&#2499;&#2468;&#2509;&#2476;&#2470;&#2494;&#2468;&#2494; &#2447; &#2470;&#2503;&#2486;&#2503;&#2480; &#2447;&#2454;&#2472; &#2438;&#2468;&#2509;&#2478;&#2495;&#2453; &#2437;&#2476;&#2453;&#2509;&#2487;&#2527; 
&#2486;&#2497;&#2480;&#2497; &#2489;&#2527;&#2503;&#2459;&#2503;? &#2476;&#2472;&#2509;&#2479;&#2494;&#2451; &#2468;&#2494;&#2439; &#2477;&#2494;&#2476;&#2459;&#2503;&#2472;&#2404; &#2479;&#2497;&#2453;&#2509;&#2468;&#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480;&#2503;&#2480; &#2441;&#2470;&#2509;&#2476;&#2494;&#2488;&#2509;&#2468;&#2497;-&#2458;&#2494;&#2480;&#2495;&#2468;&#2509;&#2480;&#2509;&#2479;&#2451; &#2437;&#2472;&#2509;&#2479;&#2468;&#2478; &#2453;&#2494;&#2480;&#2467; 
&#2489;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404; <br>
<br>
&#2474;&#2494;&#2464;&#2453;&#2470;&#2503;&#2480; &#2488;&#2497;&#2476;&#2495;&#2471;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2476;&#2439;&#2527;&#2503;&#2480; &#2437;&#2471;&#2509;&#2479;&#2494;&#2527;&#2455;&#2497;&#2482;&#2507;&#2480; &#2472;&#2494;&#2478; &#2441;&#2482;&#2509;&#2482;&#2503;&#2454; &#2453;&#2480;&#2459;&#2495;, &#2453;&#2503;&#2472;&#2472;&#2494; &#2476;&#2495;&#2488;&#2509;&#2468;&#2494;&#2480;&#2495;&#2468; &#2438;&#2482;&#2507;&#2458;&#2472;&#2494;&#2480; 
&#2437;&#2476;&#2453;&#2494;&#2486; &#2447;&#2454;&#2494;&#2472;&#2503; &#2472;&#2503;&#2439;:<br>
&#2447;&#2482;&#2494;&#2478; &#2438;&#2478;&#2480;&#2494; &#2453;&#2507;&#2469;&#2494; &#2469;&#2503;&#2453;&#2503;?, &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503; &#2474;&#2509;&#2480;&#2494;&#2467;&#2503;&#2480; &#2488;&#2509;&#2474;&#2472;&#2509;&#2470;&#2472;, &#2437;&#2472;&#2472;&#2509;&#2468; &#2488;&#2478;&#2527;&#2503;&#2480; &#2441;&#2474;&#2489;&#2494;&#2480;, &#2458;&#2507;&#2454;&#2503;&#2480; &#2488;&#2494;&#2478;&#2472;&#2503;&#2439; 
&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2456;&#2463;&#2459;&#2503;!, &#2475;&#2488;&#2495;&#2482; &#2447;&#2476;&#2434; &#2474;&#2509;&#2480;&#2494;&#2458;&#2496;&#2472; &#2441;&#2474;&#2494;&#2454;&#2509;&#2479;&#2494;&#2472;&#2455;&#2497;&#2482;&#2507;, &#2475;&#2488;&#2495;&#2482;&#2455;&#2497;&#2482;&#2507; &#2453;&#2507;&#2469;&#2494; &#2469;&#2503;&#2453;&#2503; &#2447;&#2482;, &#2447;&#2439; &#2474;&#2509;&#2480;&#2494;&#2467;&#2503;&#2480; 
&#2478;&#2503;&#2482;&#2494; &#2453;&#2468; &#2474;&#2497;&#2480;&#2507;&#2472;&#2507;?, &#2478;&#2495;&#2488;&#2495;&#2434; &#2482;&#2495;&#2457;&#2509;&#2453;&#2455;&#2497;&#2482;&#2507; &#2438;&#2480; &#2478;&#2495;&#2488;&#2495;&#2434; &#2472;&#2503;&#2439;, &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2455;&#2482;&#2509;&#2474;, &#2439;&#2472;&#2509;&#2463;&#2503;&#2482;&#2495;&#2460;&#2503;&#2472;&#2509;&#2463; &#2465;&#2495;&#2460;&#2494;&#2439;&#2472;: 
&#2488;&#2499;&#2487;&#2509;&#2463;&#2495;&#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2503;&#2480; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;, &#2479;&#2503; &#2455;&#2482;&#2509;&#2474;&#2503;&#2480; &#2486;&#2503;&#2487; &#2472;&#2503;&#2439;, &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2468;&#2468;&#2509;&#2468;&#2509;&#2476; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2503; &#2474;&#2509;&#2480;&#2458;&#2482;&#2495;&#2468; &#2477;&#2497;&#2482; 
&#2471;&#2494;&#2480;&#2467;&#2494;&#2455;&#2497;&#2482;&#2507;&#2404; &#2447;&#2488;&#2476; &#2472;&#2494;&#2478; &#2469;&#2503;&#2453;&#2503;&#2439; &#2488;&#2509;&#2474;&#2487;&#2509;&#2463; &#2479;&#2503; &#2476;&#2472;&#2509;&#2479;&#2494;&#2480; &#2476;&#2439;&#2463;&#2495; &#2486;&#2497;&#2487;&#2509;&#2453;&#2453;&#2434; &#2453;&#2494;&#2487;&#2509;&#2464;&#2434; &#2472;&#2527;, &#2437;&#2468;&#2509;&#2479;&#2472;&#2509;&#2468; 
&#2488;&#2489;&#2460;&#2476;&#2507;&#2471;&#2509;&#2479; &#2486;&#2504;&#2482;&#2496;&#2468;&#2503; &#2488;&#2497;&#2482;&#2482;&#2495;&#2468; &#2477;&#2494;&#2487;&#2494;&#2527; &#2482;&#2503;&#2454;&#2494;&#2404; <br>
<br>
&#2478;&#2489;&#2494;&#2476;&#2495;&#2486;&#2509;&#2476;&#2503; &#2474;&#2509;&#2480;&#2494;&#2467; &#2451; &#2476;&#2497;&#2470;&#2509;&#2471;&#2495;&#2478;&#2468;&#2509;&#2468;&#2494;&#2480; &#2454;&#2503;&#2494;&#2433;&#2460;&#2503; &#2476;&#2439;&#2463;&#2495; &#2474;&#2524;&#2468;&#2503; &#2474;&#2524;&#2468;&#2503; &#2478;&#2472;&#2503; &#2489;&#2458;&#2509;&#2459;&#2495;&#2482;, &#2438;&#2478;&#2480;&#2494; &#2479;&#2454;&#2472; &#2453;&#2482;&#2503;&#2460; 
&#2476;&#2495;&#2486;&#2509;&#2476;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2482;&#2527;&#2503; &#2474;&#2524;&#2503;&#2459;&#2495;, &#2488;&#2503;&#2439; &#2474;&#2462;&#2509;&#2458;&#2494;&#2486;&#2503;&#2480; &#2470;&#2486;&#2453;&#2503;, &#2447;&#2478;&#2472; &#2453;&#2507;&#2472;&#2507; &#2476;&#2439; &#2476;&#2494;&#2434;&#2482;&#2494;&#2527; &#2459;&#2495;&#2482; &#2472;&#2494;&#2404; &#2476;&#2472;&#2509;&#2479;&#2494;&#2480; &#2478;&#2468;&#2507; 
&#2438;&#2478;&#2495;&#2451; &#2470;&#2503;&#2476;&#2496;&#2474;&#2509;&#2480;&#2488;&#2494;&#2470;&#2503;&#2480; &#2460;&#2472;&#2474;&#2509;&#2480;&#2495;&#2527; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2482;&#2489;&#2480;&#2496; &#2474;&#2524;&#2503;&#2459;&#2495;&#2404; &#2438;&#2480; &#2439;&#2434;&#2480;&#2503;&#2460;&#2495; &#2474;&#2503;&#2474;&#2494;&#2480;&#2476;&#2509;&#2479;&#2494;&#2453;, &#2488;&#2503;&#2451; &#2488;&#2489;&#2460;&#2482;&#2477;&#2509;&#2479; 
&#2459;&#2495;&#2482; &#2472;&#2494;&#2404; &#2451;&#2474;&#2494;&#2480;&#2495;&#2472;&#2503;&#2480; &#2489;&#2507;&#2527;&#2494;&#2463; &#2439;&#2460; &#2482;&#2494;&#2439;&#2475; &#2474;&#2503;&#2527;&#2503;&#2459;&#2495; &#2437;&#2472;&#2503;&#2453; &#2474;&#2480;&#2503;&#2404; &#2451;&#2527;&#2494;&#2463;&#2488;&#2472; &#2476;&#2494; &#2453;&#2509;&#2480;&#2495;&#2453;&#2480;&#2494; &#2488;&#2508;&#2477;&#2494;&#2455;&#2509;&#2479;&#2476;&#2494;&#2472;, 
&#2468;&#2494;&#2433;&#2480;&#2494; &#2459;&#2503;&#2482;&#2503;&#2476;&#2503;&#2482;&#2494;&#2527;&#2439; &#2486;&#2509;&#2480;&#2507;&#2465;&#2495;&#2434;&#2455;&#2494;&#2480;&#2503;&#2480; &#2476;&#2439; &#2474;&#2524;&#2494;&#2480; &#2488;&#2497;&#2479;&#2507;&#2455; &#2474;&#2503;&#2527;&#2503;&#2459;&#2503;&#2472;&#2404;<br>
<br>
&#2474;&#2486;&#2509;&#2458;&#2495;&#2478;&#2503; &#2476;&#2495;&#2454;&#2509;&#2479;&#2494;&#2468; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496;&#2480;&#2494; &#2474;&#2494;&#2464;&#2509;&#2479;&#2476;&#2439; &#2451; &#2460;&#2472;&#2474;&#2509;&#2480;&#2495;&#2527; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; &#2476;&#2439; &#2482;&#2503;&#2454;&#2503;&#2472;&#2404; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2470;&#2503;&#2486; &#2468;&#2469;&#2494; 
&#2477;&#2494;&#2480;&#2468;&#2503;&#2451; &#2447;&#2478;&#2472; &#2470;&#2499;&#2487;&#2509;&#2463;&#2494;&#2472;&#2509;&#2468; &#2470;&#2497;&#2480;&#2509;&#2482;&#2477;&#2404; &#2447;&#2453;&#2463;&#2495; &#2455;&#2509;&#2480;&#2472;&#2509;&#2469; &#2447;&#2453;&#2460;&#2472; &#2478;&#2494;&#2472;&#2497;&#2487;&#2453;&#2503; &#2437;&#2476;&#2486;&#2509;&#2479;&#2439; &#2476;&#2470;&#2482;&#2503; &#2470;&#2495;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;; 
&#2447;&#2453;&#2460;&#2472; &#2468;&#2480;&#2497;&#2467;&#2453;&#2503; &#2460;&#2496;&#2476;&#2472;&#2503;&#2480; &#2482;&#2453;&#2509;&#2487;&#2509;&#2479; &#2472;&#2495;&#2480;&#2509;&#2471;&#2494;&#2480;&#2467; &#2453;&#2480;&#2503; &#2470;&#2495;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404; <br>
&#2468;&#2476;&#2503; &#2447;&#2463;&#2497;&#2453;&#2497;&#2439; &#2479;&#2469;&#2503;&#2487;&#2509;&#2463; &#2472;&#2527;, &#2458;&#2494;&#2439; &#2437;&#2472;&#2497;&#2453;&#2497;&#2482; &#2474;&#2480;&#2495;&#2476;&#2503;&#2486;, &#2479;&#2494; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2472;&#2503;&#2439;&#2404; &#2476;&#2472;&#2509;&#2479;&#2494;, &#2437;&#2477;&#2495;&#2460;&#2495;</font><font face="Siyam Rupali" size="4">&#2510;</font><font face="Rupali" size="4">, 
&#2475;&#2480;&#2495;&#2470; &#2453;&#2495; &#2470;&#2503;&#2486;&#2503; &#2469;&#2494;&#2453;&#2482;&#2503; &#2447;&#2488;&#2476; &#2476;&#2439; &#2482;&#2495;&#2454;&#2468;&#2503;&#2472;? &#2438;&#2478;&#2495; &#2543;&#2543; &#2477;&#2494;&#2455; &#2472;&#2495;&#2486;&#2509;&#2458;&#2495;&#2468; &#2479;&#2503; &#2482;&#2495;&#2454;&#2468;&#2503;&#2472; &#2472;&#2494;&#2404; <br>
&#2474;&#2509;&#2480;&#2494;&#2467; &#2479;&#2503;&#2489;&#2503;&#2468;&#2497; &#2474;&#2470;&#2494;&#2480;&#2509;&#2469;&#2503;&#2480; &#2486;&#2497;&#2487;&#2509;&#2453;&#2453; &#2453;&#2494;&#2464;&#2454;&#2524; &#2470;&#2495;&#2527;&#2503; &#2468;&#2504;&#2480;&#2495;, &#2489;&#2527;&#2468;&#2507; &#2488;&#2503; &#2460;&#2472;&#2509;&#2479; &#2482;&#2503;&#2454;&#2453;&#2503;&#2480;&#2494; &#2468;&#2494;&#2433;&#2470;&#2503;&#2480; &#2476;&#2439;&#2463;&#2495; 
&#2486;&#2497;&#2480;&#2497; &#2453;&#2480;&#2503;&#2459;&#2503;&#2472; &#2478;&#2499;&#2468;&#2509;&#2479;&#2497;&#2480; &#2488;&#2460;&#2509;&#2462;&#2494;&#2480;&#2509;&#2469; &#2451; &#2472;&#2494;&#2472;&#2494; &#2453;&#2508;&#2468;&#2497;&#2489;&#2482;&#2460;&#2472;&#2453; &#2453;&#2494;&#2489;&#2495;&#2472;&#2496; &#2470;&#2495;&#2527;&#2503; &#2447;&#2476;&#2434; &#2474;&#2480;&#2503; &#2447;&#2488;&#2503;&#2459;&#2503;&#2472; &#2460;&#2524; &#2469;&#2503;&#2453;&#2503; 
&#2460;&#2496;&#2476;&#2472;&#2503;, &#2460;&#2496;&#2476;&#2472;&#2503;&#2480; &#2471;&#2480;&#2509;&#2478; &#2476;&#2509;&#2479;&#2494;&#2454;&#2509;&#2479;&#2494; &#2447;&#2476;&#2434; &#2486;&#2503;&#2487; &#2474;&#2480;&#2509;&#2479;&#2472;&#2509;&#2468; &#2474;&#2470;&#2494;&#2480;&#2509;&#2469;&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496; &#2451; &#2453;&#2503;&#2482;&#2494;&#2488;&#2476;&#2495;&#2470; &#2460;&#2503;&#2465;&#2495; 
&#2476;&#2494;&#2480;&#2509;&#2472;&#2494;&#2482;&#2503;&#2480; &#2488;&#2460;&#2509;&#2462;&#2494;&#2480;&#2509;&#2469;&#2503;:<br>
<br>
&quot;‘&#2460;&#2496;&#2476;&#2472; &#2489;&#2458;&#2509;&#2459;&#2503; &#2447;&#2453;&#2463;&#2495; &#2437;&#2468;&#2495;&#2460;&#2463;&#2495;&#2482; &#2477;&#2508;&#2468;-&#2480;&#2494;&#2488;&#2494;&#2527;&#2472;&#2495;&#2453; &#2468;&#2472;&#2509;&#2468;&#2509;&#2480; &#2479;&#2494; &#2447;&#2453;&#2455;&#2497;&#2458;&#2509;&#2459; &#2488;&#2497;&#2488;&#2434;&#2489;&#2468; &#2476;&#2494; &#2447;&#2453;&#2496;&#2477;&#2497;&#2468; &#2451; 
&#2488;&#2509;&#2476;&#2472;&#2495;&#2527;&#2472;&#2509;&#2468;&#2509;&#2480;&#2495;&#2468; &#2480;&#2494;&#2488;&#2494;&#2527;&#2472;&#2495;&#2453; &#2451; &#2477;&#2508;&#2468; &#2476;&#2495;&#2453;&#2509;&#2480;&#2495;&#2527;&#2494;&#2480; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503; &#2468;&#2494;&#2480; &#2474;&#2480;&#2495;&#2474;&#2494;&#2480;&#2509;&#2486;&#2509;&#2476;&#2503;&#2480; &#2476;&#2488;&#2509;&#2468;&#2497; &#2451; &#2486;&#2453;&#2509;&#2468;&#2495;&#2453;&#2503; 
&#2488;&#2509;&#2476;&#2496;&#2527; &#2476;&#2499;&#2470;&#2509;&#2471;&#2495;&#2480; &#2453;&#2494;&#2459;&#2503; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2453;&#2480;&#2503;&#2404;’&quot;<br>
<br>
&#2447;&#2439; &#2474;&#2457;&#2509;&#2453;&#2509;&#2468;&#2495;&#2478;&#2494;&#2482;&#2494; &#2447;&#2453;&#2463;&#2497; &#2460;&#2463;&#2495;&#2482; &#2476;&#2463;&#2503;, &#2468;&#2476;&#2503; &#2455;&#2507;&#2463;&#2494; &#2437;&#2471;&#2509;&#2479;&#2494;&#2527;&#2463;&#2495; &#2447;&#2468;&#2463;&#2494;&#2439; &#2488;&#2489;&#2460; &#2451; &#2488;&#2480;&#2482;&#2477;&#2494;&#2476;&#2503; &#2482;&#2503;&#2454;&#2494; &#2479;&#2503; 
&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; &#2470;&#2486;&#2478; &#2486;&#2509;&#2480;&#2503;&#2467;&#2496;&#2480; &#2459;&#2494;&#2468;&#2509;&#2480;&#2503;&#2480; &#2474;&#2453;&#2509;&#2487;&#2503;&#2451; &#2476;&#2507;&#2461;&#2494; &#2453;&#2464;&#2495;&#2472; &#2489;&#2476;&#2503; &#2472;&#2494;&#2404; &#2486;&#2497;&#2471;&#2497; &#2447;&#2453;&#2463;&#2495; &#2453;&#2503;&#2472;, &#2455;&#2507;&#2463;&#2494; &#2476;&#2439;&#2463;&#2495; 
&#2447;&#2477;&#2494;&#2476;&#2503; &#2482;&#2503;&#2454;&#2494;&#2404; <br>
<br>
&#2474;&#2509;&#2480;&#2494;&#2467;&#2503;&#2480; &#2441;</font><font face="Siyam Rupali" size="4">&#2510;</font><font face="Rupali" size="4">&#2474;&#2468;&#2509;&#2468;&#2495; 
&#2476;&#2495;&#2487;&#2527;&#2503; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2471;&#2494;&#2480;&#2467;&#2494;&#2480; &#2447;&#2453;&#2463;&#2495; &#2441;&#2470;&#2509;&#2471;&#2499;&#2468;&#2495; &#2476;&#2439;&#2468;&#2503; &#2438;&#2459;&#2503;, &#2479;&#2494; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2437;&#2472;&#2503;&#2453;&#2503;&#2480;&#2439; &#2437;&#2460;&#2494;&#2472;&#2494; &#2447;&#2476;&#2434; &#2488;&#2503;&#2439; 
&#2488;&#2457;&#2509;&#2455;&#2503; &#2476;&#2495;&#2488;&#2509;&#2472;&#2527;&#2453;&#2480;&#2451;&#2404; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2468;&#2494;&#2433;&#2480; &#2476;&#2472;&#2509;&#2471;&#2497; &#2465;&#2494;&#2482;&#2463;&#2472; &#2489;&#2497;&#2453;&#2494;&#2480;&#2453;&#2503; &#2447;&#2453; &#2458;&#2495;&#2464;&#2495;&#2468;&#2503; &#2482;&#2495;&#2454;&#2503;&#2459;&#2503;&#2472;: ‘&#2447;&#2453;&#2463;&#2494; &#2459;&#2507;&#2463; 
&#2441;&#2487;&#2509;&#2467; &#2474;&#2497;&#2453;&#2497;&#2480;&#2503; &#2476;&#2495;&#2477;&#2495;&#2472;&#2509;&#2472; &#2471;&#2480;&#2472;&#2503;&#2480; &#2437;&#2509;&#2479;&#2494;&#2478;&#2507;&#2472;&#2495;&#2527;&#2494;, &#2475;&#2488;&#2475;&#2480;&#2495;&#2453; &#2482;&#2476;&#2467;, &#2438;&#2482;&#2507;, &#2468;&#2494;&#2474;, &#2468;&#2524;&#2495;</font><font face="Siyam Rupali" size="4">&#2510;</font><font face="Rupali" size="4"> 
&#2488;&#2476;&#2453;&#2495;&#2459;&#2497; &#2478;&#2495;&#2482;&#2503;&#2478;&#2495;&#2486;&#2503;... &#2474;&#2509;&#2480;&#2507;&#2463;&#2495;&#2472; &#2479;&#2508;&#2455; &#2441;</font><font face="Siyam Rupali" size="4">&#2510;</font><font face="Rupali" size="4">&#2474;&#2472;&#2509;&#2472; 
&#2489;&#2527;&#2503;&#2459;&#2503;&#2404;’ &#2437;&#2480;&#2509;&#2469;&#2494;</font><font face="Siyam Rupali" size="4">&#2510;</font><font face="Rupali" size="4"> 
&#2437;&#2460;&#2504;&#2476; &#2474;&#2470;&#2494;&#2480;&#2509;&#2469; &#2469;&#2503;&#2453;&#2503;&#2439; &#2460;&#2504;&#2476; &#2474;&#2470;&#2494;&#2480;&#2509;&#2469; &#2441;</font><font face="Siyam Rupali" size="4">&#2510;</font><font face="Rupali" size="4">&#2474;&#2472;&#2509;&#2472; 
&#2489;&#2527;&#2503; &#2474;&#2509;&#2480;&#2494;&#2467;&#2503;&#2480; &#2441;&#2470;&#2509;&#2477;&#2476; &#2451; &#2476;&#2495;&#2453;&#2494;&#2486; &#2456;&#2463;&#2459;&#2503;&#2404; &#2437;&#2472;&#2497;&#2478;&#2503;&#2527;, &#2455;&#2509;&#2480;&#2489;&#2494;&#2472;&#2509;&#2468;&#2480;&#2503; &#2474;&#2509;&#2480;&#2494;&#2467;&#2503;&#2480; &#2437;&#2488;&#2509;&#2468;&#2495;&#2468;&#2509;&#2476; &#2469;&#2494;&#2453;&#2482;&#2503; &#2468;&#2494;&#2451; 
&#2456;&#2463;&#2503;&#2459;&#2503; &#2447;&#2439; &#2447;&#2453; &#2451; &#2437;&#2477;&#2495;&#2472;&#2509;&#2472; &#2474;&#2509;&#2480;&#2453;&#2509;&#2480;&#2495;&#2527;&#2494;&#2480;&#2404; &#2474;&#2480;&#2503;&#2480; &#2456;&#2463;&#2472;&#2494; &#2438;&#2478;&#2480;&#2494; &#2460;&#2494;&#2472;&#2495;, &#2451;&#2474;&#2494;&#2480;&#2495;&#2472; &#2451; &#2489;&#2494;&#2482;&#2465;&#2503;&#2472; &#2474;&#2509;&#2480;&#2494;&#2467;&#2503;&#2480; 
&#2488;&#2460;&#2509;&#2462;&#2494;&#2480;&#2509;&#2469; &#2470;&#2503;&#2472;, &#2439;&#2441;&#2480;&#2503; &#2451; &#2478;&#2495;&#2482;&#2494;&#2480; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2471;&#2494;&#2480;&#2467;&#2494;&#2480;&#2439; &#2479;&#2503;&#2472; &#2476;&#2494;&#2488;&#2509;&#2468;&#2476;&#2494;&#2527;&#2472; &#2453;&#2480;&#2503;&#2472; &#2474;&#2480;&#2496;&#2453;&#2509;&#2487;&#2494;&#2455;&#2494;&#2480;&#2503; 
&#2437;&#2509;&#2479;&#2494;&#2478;&#2494;&#2439;&#2472;&#2507; &#2447;&#2488;&#2495;&#2465;&#2503;&#2480; &#2488;&#2434;&#2486;&#2509;&#2482;&#2503;&#2487; &#2456;&#2463;&#2495;&#2527;&#2503;&#2404; &#2476;&#2439;&#2527;&#2503;&#2480; &#2539;&#2542; &#2474;&#2499;&#2487;&#2509;&#2464;&#2494; &#2474;&#2480;&#2509;&#2479;&#2472;&#2509;&#2468; &#2438;&#2459;&#2503; &#2474;&#2509;&#2480;&#2494;&#2467;&#2503;&#2480; &#2441;</font><font face="Siyam Rupali" size="4">&#2510;</font><font face="Rupali" size="4">&#2474;&#2468;&#2509;&#2468;&#2495;&#2480; 
&#2438;&#2482;&#2507;&#2458;&#2472;&#2494;, &#2476;&#2494;&#2453;&#2495; &#2539;&#2534; &#2474;&#2499;&#2487;&#2509;&#2464;&#2494;&#2527; &#2480;&#2527;&#2503;&#2459;&#2503; &#2477;&#2495;&#2472; &#2455;&#2509;&#2480;&#2489;&#2503; &#2474;&#2509;&#2480;&#2494;&#2467; &#2451; &#2476;&#2497;&#2470;&#2509;&#2471;&#2495;&#2478;&#2468;&#2509;&#2468;&#2494;&#2480; &#2488;&#2472;&#2509;&#2471;&#2494;&#2472;&#2404; &#2447;&#2439; &#2453;&#2494;&#2489;&#2495;&#2472;&#2496; 
&#2476;&#2524;&#2439; &#2458;&#2495;&#2468;&#2509;&#2468;&#2494;&#2453;&#2480;&#2509;&#2487;&#2453;, &#2455;&#2482;&#2509;&#2474;&#2503;&#2480; &#2478;&#2468;&#2507;&#2439; &#2488;&#2478;&#2509;&#2478;&#2507;&#2489;&#2453;&#2404; &#2447;&#2468;&#2503; &#2438;&#2459;&#2503; &#2453;&#2494;&#2480;&#2509;&#2482; &#2488;&#2494;&#2455;&#2494;&#2472;&#2488;&#2489; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496;&#2470;&#2503;&#2480; &#2472;&#2494;&#2472;&#2494; 
&#2474;&#2480;&#2496;&#2453;&#2509;&#2487;&#2494;&#2480; &#2453;&#2469;&#2494;, &#2447;&#2472;&#2480;&#2495;&#2453;&#2507; &#2475;&#2494;&#2480;&#2509;&#2478;&#2495;&#2480; &#2455;&#2507;&#2482;&#2453;&#2471;&#2494;&#2433;&#2471;&#2494;, &#2465;&#2509;&#2480;&#2503;&#2453;&#2503;&#2480; &#2488;&#2478;&#2496;&#2453;&#2480;&#2467;, &#2439;&#2441; &#2447;&#2475; &#2451; &#2476;&#2494; &#2441;&#2524;&#2472;&#2509;&#2468; &#2458;&#2494;&#2453;&#2495; 
&#2439;&#2468;&#2509;&#2479;&#2494;&#2470;&#2495;&#2404; &#2476;&#2495;&#2488;&#2509;&#2468;&#2494;&#2480;&#2495;&#2468; &#2472;&#2495;&#2487;&#2509;&#2453;&#2474;&#2509;&#2480;&#2527;&#2507;&#2460;&#2472;&#2404; &#2476;&#2494;&#2453;&#2495;&#2463;&#2494; &#2474;&#2494;&#2464;&#2453;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479;&#2404; <br>
<br>
&#2474;&#2480;&#2495;&#2486;&#2503;&#2487;&#2503; &#2488;&#2503;&#2439; &#2474;&#2497;&#2480;&#2507;&#2472;&#2507; &#2474;&#2509;&#2480;&#2488;&#2457;&#2509;&#2455;: &#2476;&#2439;&#2455;&#2497;&#2482;&#2507;&#2480; &#2474;&#2509;&#2480;&#2477;&#2494;&#2476; &#2453;&#2495; &#2440;&#2474;&#2509;&#2488;&#2495;&#2468; &#2475;&#2482; &#2475;&#2482;&#2494;&#2476;&#2503;, &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503; 
&#2479;&#2494; &#2456;&#2463;&#2503;&#2472;&#2495;, &#2437;&#2472;&#2509;&#2468;&#2468; &#2470;&#2499;&#2486;&#2509;&#2479;&#2468;, &#2488;&#2503;&#2463;&#2494; &#2453;&#2495; &#2451;&#2470;&#2503;&#2480; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503; &#2456;&#2463;&#2476;&#2503;? &#2476;&#2439;&#2455;&#2497;&#2482;&#2507; &#2453;&#2495; &#2472;&#2468;&#2497;&#2472; &#2474;&#2509;&#2480;&#2460;&#2472;&#2509;&#2472; &#2482;&#2497;&#2475;&#2503; 
&#2472;&#2503;&#2476;&#2503;? &#2438;&#2478;&#2495; &#2472;&#2495;&#2486;&#2509;&#2458;&#2495;&#2468; &#2472;&#2439;, &#2453;&#2503;&#2472;&#2472;&#2494; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2486;&#2495;&#2453;&#2509;&#2487;&#2494;&#2476;&#2509;&#2479;&#2476;&#2488;&#2509;&#2469;&#2494; &#2437;&#2476;&#2453;&#2509;&#2487;&#2527;&#2503;&#2480; &#2458;&#2480;&#2478; &#2488;&#2496;&#2478;&#2494;&#2527; &#2474;&#2503;&#2519;&#2433;&#2459;&#2503;&#2459;&#2503;&#2404; 
&#2486;&#2495;&#2453;&#2509;&#2487;&#2453;&#2503;&#2480;&#2494; &#2476;&#2494;&#2439;&#2480;&#2503;&#2480; &#2476;&#2439;&#2527;&#2503;&#2480; &#2454;&#2503;&#2494;&#2433;&#2460; &#2480;&#2494;&#2454;&#2503;&#2472; &#2472;&#2494;, &#2459;&#2494;&#2468;&#2509;&#2480;&#2480;&#2494; &#2453;&#2507;&#2458;&#2495;&#2434;&#2527;&#2503;&#2480; &#2456;&#2497;&#2480;&#2509;&#2467;&#2494;&#2476;&#2480;&#2509;&#2468;&#2503; &#2470;&#2495;&#2486;&#2503;&#2489;&#2494;&#2480;&#2494;&#2404; &#2447;&#2439; 
&#2468;&#2480;&#2497;&#2467; &#2482;&#2503;&#2454;&#2453;&#2470;&#2503;&#2480; &#2468;&#2476;&#2497; &#2438;&#2486;&#2494; &#2472;&#2494; &#2489;&#2494;&#2480;&#2494;&#2468;&#2503; &#2476;&#2482;&#2495;&#2404; &#2468;&#2494;&#2433;&#2470;&#2503;&#2480; &#2479;&#2503;&#2468;&#2503; &#2489;&#2476;&#2503; &#2437;&#2472;&#2503;&#2453; &#2470;&#2497;&#2480;, &#2478;&#2494;&#2439;&#2482;&#2488; &#2463;&#2497; &#2455;&#2507;... &#2447;&#2476;&#2434; 
&#2476;&#2495;&#2456;&#2509;&#2472;&#2488;&#2434;&#2453;&#2497;&#2482; &#2474;&#2469;&#2503;&#2404;<br>
<br>
<a href="https://gold.mukto-mona.com/Articles/bonna/book/index.html">&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; &#2474;&#2469; 
&#2471;&#2480;</a>&#2503;; &#2476;&#2472;&#2509;&#2479;&#2494; &#2438;&#2489;&#2478;&#2503;&#2470;; &#2475;&#2503;&#2476;&#2509;&#2480;&#2497;&#2527;&#2494;&#2480;&#2495; &#2536;&#2534;&#2534;&#2541;; &#2437;&#2476;&#2488;&#2480;, &#2466;&#2494;&#2453;&#2494;; &#2474;&#2509;&#2480;&#2458;&#2509;&#2459;&#2470;: &#2474;&#2509;&#2480;&#2468;&#2496;&#2453; &#2465;&#2463; &#2465;&#2495;&#2460;&#2494;&#2439;&#2472;; 
&#2536;&#2539;&#2540; &#2474;&#2499;&#2487;&#2509;&#2464;&#2494;; &#2537;&#2539;&#2534; &#2463;&#2494;&#2453;&#2494;&#2404;<br>
<br>
<a href="https://gold.mukto-mona.com/Articles/life/index.html">&#2478;&#2489;&#2494;&#2476;&#2495;&#2486;&#2509;&#2476;&#2503; &#2474;&#2509;&#2480;&#2494;&#2467; &#2451; 
&#2476;&#2497;&#2470;&#2509;&#2471;&#2495;&#2478;&#2468;&#2509;&#2468;&#2494;&#2480; &#2454;&#2503;&#2494;&#2433;&#2460;</a>&#2503;; &#2437;&#2477;&#2495;&#2460;&#2495;</font><font face="Siyam Rupali" size="4">&#2510;</font><font face="Rupali" size="4"> 
&#2480;&#2494;&#2527; &#2451; &#2475;&#2480;&#2495;&#2470; &#2438;&#2489;&#2478;&#2503;&#2470;; &#2475;&#2503;&#2476;&#2509;&#2480;&#2497;&#2527;&#2494;&#2480;&#2495; &#2536;&#2534;&#2534;&#2541;; &#2437;&#2476;&#2488;&#2480;, &#2466;&#2494;&#2453;&#2494;; &#2474;&#2509;&#2480;&#2468;&#2496;&#2453; &#2465;&#2463; &#2465;&#2495;&#2460;&#2494;&#2439;&#2472;; &#2535;&#2535;&#2536; &#2474;&#2499;&#2487;&#2509;&#2464;&#2494;; &#2535;&#2537;&#2534; 
&#2463;&#2494;&#2453;&#2494;&#2404; </font></p>

</body>

</html>
