<html>

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2494;&#2470;&#2503;&#2480; &#2438;&#2482;&#2507;&#2453;&#2503; &#2478;&#2494;&#2480;&#2509;&#2453;&#2509;</title>
<style>
<!--
p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:"Times New Roman";
	margin-left:0in; margin-right:0in; margin-top:0in}
h3
	{margin-right:0in;
	margin-left:0in;
	font-size:13.5pt;
	font-family:"Times New Roman";
	}
-->
</style>
<!--[if !mso]>
<style>
.post {
margin: 0 0 1.5em;
padding-bottom: 1.5em;
}
.post div {
margin: 0 0 .75em;
line-height: 1.3em;
}
</style>
<![endif]-->
</head>

<body>

<h2 align="center"><font face="Rupali" color="#008000">&#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2494;&#2470;&#2503;&#2480; &#2438;&#2482;&#2507;&#2453;&#2503; 
&#2478;&#2494;&#2480;&#2509;&#2453;&#2509;&#2488;&#2476;&#2494;&#2470; &#2447;&#2476;&#2434; &#2455;&#2494;&#2472;&#2509;&#2471;&#2496;&#2476;&#2494;&#2470; <span lang="bn">&nbsp;</span></font></h2>
<h3 align="center"><font face="Rupali" color="#000080"><span lang="bn">&#2476;&#2495;&#2474;&#2509;&#2482;&#2476; 
&#2474;&#2494;&#2482;</span></font></h3>
<p class="MsoNormal" align="center">
<a onblur="try {parent.deselectBloggerImageGracefully();} catch(e) {}" style="color: #336699" href="http://www.worldsocialism.org/spgb/images/MarxandDarwin.jpg">
<img style="display: block; width: 213px; cursor: pointer; height: 310px; text-align: center; border: 1px solid #cccccc; margin-left: auto; margin-right: auto; margin-top: 0px; margin-bottom: 10px; padding: 4px" alt="" src="http://www.worldsocialism.org/spgb/images/MarxandDarwin.jpg" border="0"></a></p>
<p class="MsoNormal" style="line-height: 200%">
<span style="font-size: 14.0pt; font-family: Verdana; color: #333333"><br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
</span><span style="font-family: Rupali; color: #333333"><font size="4">&#2465;&#2494;&#2480;&#2441;&#2439;&#2472;</font><font size="4"> 
&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2494;&#2470;&#2503;&#2480; &#2474;&#2509;&#2480;&#2477;&#2494;&#2476; &#2488;&#2478;&#2455;&#2509;&#2480; &#2478;&#2494;&#2472;&#2476; &#2470;&#2480;&#2509;&#2486;&#2472;&#2503;&#2480; &#2451;&#2474;&#2480; &#2447;&#2468; &#2488;&#2497;&#2455;&#2477;&#2496;&#2480;, &#2437;&#2480;&#2495;&#2460;&#2495;&#2472; &#2437;&#2476; &#2488;&#2509;&#2474;&#2503;&#2488;&#2495;&#2488; &#2482;&#2503;&#2454;&#2494;&#2480; &#2474;&#2480; 
&#2469;&#2503;&#2453;&#2503;, &#2486;&#2497;&#2471;&#2497;, &#2471;&#2480;&#2509;&#2478;&#2476;&#2494;&#2470;&#2495;&#2480;&#2494;&#2439; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2453;&#2503; &#2438;&#2453;&#2509;&#2480;&#2478;&#2472; &#2453;&#2480;&#2503;&#2472; &#2472;&#2495;&#2404; &#2478;&#2494;&#2480;&#2509;&#2453;&#2509;&#2488; &#2447;&#2476;&#2434; &#2447;&#2457;&#2509;&#2455;&#2503;&#2482;&#2503;&#2488; &#2470;&#2497;&#2460;&#2472;&#2503;&#2439; 
&#2465;&#2494;&#2480;&#2497;&#2439;&#2472;&#2503;&#2480; &#2476;&#2495;&#2480;&#2497;&#2470;&#2509;&#2471;&#2503; &#2453;&#2482;&#2478; &#2471;&#2480;&#2503;&#2459;&#2503;&#2472;-&#2437;&#2472;&#2509;&#2479;&#2470;&#2495;&#2453;&#2503; &#2468;&#2510;&#2453;&#2494;&#2482;&#2496;&#2472; &#2478;&#2494;&#2480;&#2509;&#2453;&#2509;&#2488;&#2476;&#2494;&#2470; &#2476;&#2495;&#2480;&#2507;&#2471;&#2495;&#2480;&#2494;&#2451; &quot;&#2488;&#2494;&#2480;&#2477;&#2494;&#2439;&#2477;&#2494;&#2482; &#2437;&#2476; 
&#2475;&#2495;&#2463;&#2503;&#2488;&#2509;&#2463;&#2453;&#2503;&quot; &#2471;&#2472;&#2468;&#2472;&#2509;&#2468;&#2509;&#2480;&#2503;&#2480; &#2476;&#2495;&#2460;&#2527; &#2476;&#2482;&#2503; &#2438;&#2489;&#2509;&#2482;&#2494;&#2470;&#2503; &#2438;&#2474;&#2509;&#2482;&#2497;&#2468; &#2489;&#2527;&#2503;&#2459;&#2503;&#2472; ( &#2447;&#2454;&#2472;&#2507; &#2447;&#2439; &#2471;&#2480;&#2472;&#2503;&#2480; &#2437;&#2460;&#2509;&#2462;&#2482;&#2507;&#2453;&#2503;&#2480; 
&#2437;&#2477;&#2494;&#2476; &#2472;&#2503;&#2439;)&#2404; &#2488;&#2478;&#2488;&#2509;&#2479;&#2494; &#2489;&#2458;&#2509;&#2459;&#2503; &#2447;&#2470;&#2503;&#2480; &#2453;&#2503;&#2451; &#2474;&#2509;&#2480;&#2494;&#2453;&#2499;&#2468;&#2495;&#2453; &#2472;&#2495;&#2480;&#2509;&#2476;&#2494;&#2458;&#2472; &#2476;&#2507;&#2461;&#2503;&#2472; &#2472;&#2495;-&#2460;&#2496;&#2476;&#2460;&#2455;&#2468;&#2503;&#2480; 
&#2474;&#2509;&#2480;&#2453;&#2509;&#2480;&#2495;&#2527;&#2494;&#2455;&#2497;&#2482;&#2495;, &#2478;&#2494;&#2472;&#2476; &#2488;&#2478;&#2494;&#2460;&#2503; &#2474;&#2509;&#2480;&#2479;&#2507;&#2460;&#2509;&#2479; &#2453;&#2495; &#2472;&#2494;, &#2468;&#2494;&#2439; &#2472;&#2495;&#2527;&#2503; &#2454;&#2497;&#2476; &#2476;&#2503;&#2486;&#2496; &#2455;&#2476;&#2503;&#2487;&#2472;&#2494; &#2468;&#2454;&#2472;&#2507; &#2489;&#2527;
</font></span><font size="4"><span style="font-family: Rupali; color: #333333">
&#2472;&#2495;&#2404;<br>
<br>
&#2468;&#2476;&#2503; &#2455;&#2468; &#2470;&#2503;&#2524;&#2486;&#2507; &#2476;&#2459;&#2480;&#2503; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2476;&#2494;&#2470; &#2488;&#2478;&#2494;&#2460;&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2503; &#2474;&#2509;&#2480;&#2479;&#2507;&#2460;&#2509;&#2479; &#2453;&#2495; &#2472;&#2494;, &#2468;&#2494;&#2439; &#2472;&#2495;&#2527;&#2503; &#2489;&#2494;&#2460;&#2494;&#2480;&#2503; &#2489;&#2494;&#2460;&#2494;&#2480;&#2503; 
&#2476;&#2504;&#2460;&#2509;&#2462;&#2494;&#2472;&#2495;&#2453; &#2474;&#2509;&#2480;&#2476;&#2472;&#2509;&#2471;, &#2476;&#2439; &#2482;&#2503;&#2454;&#2494; &#2489;&#2527;&#2503;&#2459;&#2503; &#2447;&#2476;&#2434; &#2489;&#2458;&#2509;&#2459;&#2503;&#2404; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2476;&#2494;&#2470;&#2453;&#2503; &#2488;&#2478;&#2494;&#2460; &#2470;&#2480;&#2509;&#2486;&#2472;&#2503; &#2466;&#2507;&#2453;&#2494;&#2472;&#2507; &#2478;&#2494;&#2472;&#2503;&#2439; 
&#2482;&#2507;&#2453;&#2503; &#2458;&#2507;&#2454; &#2453;&#2494;&#2472; &#2476;&#2497;&#2461;&#2503; &#2488;&#2509;&#2479;&#2507;&#2486;&#2494;&#2482; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2495;&#2460;&#2478;&#2503;&#2480; &#2453;&#2469;&#2494; &#2460;&#2494;&#2472;&#2503;-&#2479;&#2494; &#2456;&#2499;&#2467;&#2509;&#2479;, &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2476;&#2494;&#2470;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2453;&#2507;&#2472; 
&#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453; &#2472;&#2503;&#2439; &#2447;&#2476;&#2434; &#2474;&#2480;&#2495;&#2468;&#2509;&#2479;&#2453;&#2509;&#2468;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2488;&#2503;&#2463;&#2494;&#2451; &#2438;&#2476;&#2494;&#2480; &#2437;&#2468;&#2495;&#2488;&#2480;&#2482;&#2496;&#2453;&#2480;&#2472;- &#2488;&#2509;&#2479;&#2507;&#2486;&#2494;&#2482; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2495;&#2460;&#2478; &#2479;&#2503;&#2478;&#2472; 
&#2447;&#2453;&#2463;&#2495; &#2437;&#2476;&#2497;&#2461; &#2476;&#2495;&#2453;&#2499;&#2468;&#2495;, &#2468;&#2503;&#2478;&#2472;, &#2474;&#2509;&#2480;&#2494;&#2453;&#2499;&#2468;&#2495;&#2453; &#2472;&#2495;&#2480;&#2509;&#2476;&#2494;&#2458;&#2472;&#2503;&#2480; &#2474;&#2509;&#2480;&#2477;&#2494;&#2476; &#2478;&#2494;&#2472;&#2476; &#2488;&#2478;&#2494;&#2460;, &#2488;&#2434;&#2488;&#2509;&#2453;&#2499;&#2468;&#2495; &#2447;&#2476;&#2434; 
&#2439;&#2468;&#2495;&#2489;&#2494;&#2488;&#2453;&#2503; &#2474;&#2509;&#2480;&#2477;&#2494;&#2476;&#2495;&#2468; &#2453;&#2480;&#2503; &#2453;&#2495; &#2472;&#2494;-&#2488;&#2503;&#2439; &#2472;&#2495;&#2527;&#2503; &#2455;&#2476;&#2503;&#2487;&#2472;&#2494; &#2437;&#2468;&#2495; &#2488;&#2460;&#2496;&#2476;&#2404; &#2474;&#2453;&#2509;&#2487;&#2503; &#2476;&#2495;&#2474;&#2453;&#2509;&#2487;&#2503; &#2455;&#2476;&#2503;&#2487;&#2472;&#2494;&#2482;&#2470;&#2509;&#2471; 
&#2475;&#2482;&#2503;&#2480; &#2437;&#2477;&#2494;&#2476; &#2472;&#2503;&#2439;-&#2476;&#2439; &#2447;&#2480; &#2437;&#2477;&#2494;&#2476; &#2472;&#2503;&#2439;&#2404; &#2474;&#2497;&#2480;&#2507; &#2488;&#2494;&#2476;&#2460;&#2503;&#2453;&#2509;&#2463;&#2463;&#2494;&#2453;&#2503; &#2476;&#2494;&#2527;&#2507;&#2482;&#2460;&#2495;&#2453;&#2509;&#2479;&#2494;&#2482; &#2480;&#2495;&#2465;&#2494;&#2453;&#2486;&#2472;&#2495;&#2460;&#2478; &#2476;&#2482;&#2503;&#2404; 
&#2437;&#2480;&#2509;&#2469;&#2494;&#2510; &#2488;&#2478;&#2494;&#2460;&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; &#2488;&#2497;&#2468;&#2509;&#2480;&#2455;&#2497;&#2482;&#2495;&#2480; &#2476;&#2503;&#2488;&#2495;&#2488; &#2476;&#2494; &#2489;&#2495;&#2441;&#2480;&#2495;&#2488;&#2509;&#2463;&#2495;&#2453;, &#2474;&#2509;&#2480;&#2494;&#2472;&#2496;&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472; &#2469;&#2503;&#2453;&#2503; &#2474;&#2494;&#2451;&#2527;&#2494; 
&#2479;&#2503;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503; &#2453;&#2495;&#2472;&#2494;-&#2447;&#2439; &#2472;&#2495;&#2527;&#2503; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496; &#2478;&#2489;&#2482;&#2503;&#2439; &#2480;&#2527;&#2503;&#2459;&#2503; &#2476;&#2495;&#2480;&#2494;&#2463; &#2476;&#2495;&#2468;&#2480;&#2509;&#2453;-&#2479;&#2494; &#2447;&#2439; &#2453;&#2509;&#2487;&#2497;&#2470;&#2509;&#2480; &#2474;&#2509;&#2480;&#2476;&#2472;&#2509;&#2471;&#2503; 
&#2482;&#2503;&#2454;&#2494; &#2488;&#2478;&#2509;&#2477;&#2476; &#2472;&#2494;&#2404; &#2468;&#2494;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2469;&#2503;&#2453;&#2503;&#2439; &#2438;&#2478;&#2480;&#2494; &#2472;&#2495;&#2480;&#2503;&#2474;&#2503;&#2453;&#2509;&#2487; &#2477;&#2494;&#2476;&#2503; &#2476;&#2507;&#2461;&#2494;&#2480; &#2458;&#2503;&#2488;&#2509;&#2463;&#2494; &#2453;&#2480;&#2476;&#2507;, &#2474;&#2469;&#2503; &#2456;&#2494;&#2463;&#2503; 
&#2471;&#2472;&#2468;&#2472;&#2509;&#2468;&#2509;&#2480;&#2476;&#2494;&#2470;&#2495;, &#2488;&#2478;&#2494;&#2460;&#2468;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;&#2470;&#2503;&#2480; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2453;&#2503; &#2477;&#2494;&#2457;&#2495;&#2527;&#2503; &#2454;&#2494;&#2451;&#2527;&#2494;&#2480; &#2458;&#2503;&#2488;&#2509;&#2463;&#2494; &#2476;&#2494; &#2455;&#2494;&#2472;&#2509;&#2471;&#2496;&#2476;&#2494;&#2470;&#2495;&#2470;&#2503;&#2480; 
&#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2476;&#2494;&#2470;&#2503;&#2480; &#2476;&#2495;&#2480;&#2507;&#2471;&#2495;&#2468;&#2494;, &#2438;&#2470;&#2508;&#2453;&#2495; &#2438;&#2471;&#2497;&#2472;&#2495;&#2453; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472; &#2488;&#2478;&#2480;&#2509;&#2469;&#2472; &#2453;&#2480;&#2503;?<br>
<br>
&#2468;&#2494;&#2480;&#2451; &#2438;&#2455;&#2503; &#2438;&#2478;&#2480;&#2494; &#2470;&#2480;&#2509;&#2486;&#2472; &#2486;&#2494;&#2488;&#2509;&#2468;&#2509;&#2480;&#2503;&#2480; &#2455;&#2477;&#2496;&#2480; &#2469;&#2503;&#2453;&#2503; &#2476;&#2495;&#2487;&#2527;&#2463;&#2495;&#2453;&#2503; &#2476;&#2507;&#2461;&#2494;&#2480; &#2458;&#2503;&#2488;&#2509;&#2463;&#2494; &#2453;&#2480;&#2495;&#2404; &#2488;&#2478;&#2494;&#2460; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472; 
&#2447;&#2476;&#2434; &#2488;&#2494;&#2478;&#2494;&#2460;&#2495;&#2453; &#2476;&#2494;&#2488;&#2509;&#2468;&#2476;&#2495;&#2453;&#2468;&#2494;-&#2447;&#2439; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472; &#2476;&#2472;&#2494;&#2478; &#2476;&#2494;&#2488;&#2509;&#2468;&#2476;&#2503;&#2480; &#2474;&#2494;&#2480;&#2509;&#2469;&#2453;&#2509;&#2479;&#2463;&#2494; &#2476;&#2497;&#2461;&#2468;&#2503; &#2489;&#2476;&#2503; &#2438;&#2455;&#2503;&#2404; 
&#2476;&#2504;&#2460;&#2509;&#2462;&#2494;&#2472;&#2495;&#2453; &#2488;&#2497;&#2468;&#2509;&#2480; &#2438;&#2488;&#2482;&#2503; &#2453;&#2495;? &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2458;&#2494;&#2480;&#2495;&#2470;&#2495;&#2453;&#2503; &#2456;&#2463;&#2503; &#2479;&#2494;&#2451;&#2527;&#2494; &#2488;&#2494;&#2478;&#2494;&#2460;&#2495;&#2453; &#2488;&#2468;&#2509;&#2479; &#2479;&#2494; &#2438;&#2478;&#2480;&#2494; &#2470;&#2503;&#2454;&#2495; &#2476;&#2494; 
&#2476;&#2494;&#2488;&#2509;&#2468;&#2476;&#2503; &#2441;&#2474;&#2482;&#2470;&#2509;&#2471;&#2495; &#2453;&#2480;&#2495;, &#2468;&#2494;&#2480; &#2488;&#2476;&#2453;&#2495;&#2459;&#2497;&#2439; &#2453;&#2495; &#2453;&#2507;&#2472; &#2472;&#2494; &#2453;&#2507;&#2472; &#2476;&#2504;&#2460;&#2509;&#2462;&#2494;&#2472;&#2495;&#2453; &#2488;&#2497;&#2468;&#2509;&#2480;&#2503;&#2480; &#2476;&#2489;&#2495;&#2435;&#2474;&#2509;&#2480;&#2453;&#2494;&#2486;? 
&#2478;&#2494;&#2472;&#2476; &#2488;&#2478;&#2494;&#2460;&#2503; &#2479;&#2494; &#2453;&#2495;&#2459;&#2497; &#2456;&#2463;&#2503; &#2479;&#2494;&#2458;&#2509;&#2459;&#2503; &#2476;&#2494; &#2439;&#2468;&#2495;&#2489;&#2494;&#2488; &#2479;&#2503;&#2477;&#2494;&#2476;&#2503; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2495;&#2468; &#2468;&#2494;&#2480; &#2488;&#2476; &#2453;&#2495;&#2459;&#2497;&#2439; &#2453;&#2495; &#2453;&#2507;&#2472; 
&#2488;&#2497;&#2468;&#2509;&#2480; &#2471;&#2480;&#2503; &#2489;&#2458;&#2509;&#2459;&#2503;? &#2479;&#2503;&#2478;&#2472;&#2463;&#2494; &#2478;&#2494;&#2480;&#2509;&#2453;&#2509;&#2488;&#2476;&#2494;&#2470;&#2495;&#2480;&#2494; &#2470;&#2494;&#2476;&#2495; &#2453;&#2480;&#2503;&#2472;? &#2472;&#2495;&#2441;&#2463;&#2472;&#2503;&#2480; &#2488;&#2497;&#2468;&#2509;&#2480;&#2503;&#2480; &#2478;&#2468;&#2472;, &#2453;&#2495;&#2459;&#2497; ' &#2482; '&#2476;&#2494;&#2472;&#2495;&#2527;&#2503; 
&#2453;&#2495; &#2478;&#2494;&#2472;&#2476; &#2488;&#2478;&#2494;&#2460; &#2447;&#2476;&#2434; &#2488;&#2434;&#2488;&#2509;&#2453;&#2499;&#2468;&#2495;&#2480; &#2439;&#2468;&#2495;&#2489;&#2494;&#2488;&#2453;&#2503; &#2476;&#2507;&#2461;&#2494; &#2479;&#2494;&#2527;? &#2447;&#2439; &#2478;&#2508;&#2482;&#2495;&#2453; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472;&#2503;&#2480; &#2441;&#2468;&#2509;&#2468;&#2480;, &#2488;&#2478;&#2494;&#2460;, 
&#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480; &#2447;&#2476;&#2434; &#2437;&#2480;&#2509;&#2469;&#2472;&#2496;&#2468;&#2495;&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2503; &#2437;&#2468;&#2496;&#2476; &#2455;&#2497;&#2480;&#2497;&#2468;&#2509;&#2476;&#2474;&#2498;&#2480;&#2509;&#2467;&#2404;<br>
<br>
&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472; &#2478;&#2494;&#2472;&#2503; &#2453;&#2495;&#2459;&#2497; &#2474;&#2480;&#2509;&#2479;&#2476;&#2503;&#2453;&#2509;&#2487;&#2472; &#2469;&#2503;&#2453;&#2503; &#2438;&#2478;&#2480;&#2494; &#2488;&#2497;&#2468;&#2509;&#2480;&#2503; &#2438;&#2488;&#2494;&#2480; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494; &#2453;&#2480;&#2495;-&#2437;&#2480;&#2509;&#2469;&#2494;&#2510; &#2453;&#2507;&#2472; &#2447;&#2453;&#2463;&#2494; 
&#2488;&#2495;&#2488;&#2509;&#2463;&#2503;&#2478;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2472;&#2495;&#2527;&#2478;&#2503;&#2480; &#2488;&#2472;&#2509;&#2471;&#2494;&#2472;&#2404; &#2474;&#2509;&#2480;&#2494;&#2453;&#2499;&#2468;&#2495;&#2453; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2503; &#2460;&#2482;&#2503;&#2480; &#2471;&#2480;&#2509;&#2478; &#2476;&#2507;&#2461;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479;&#2503; &#2460;&#2482;&#2503;&#2480; 
&#2437;&#2472;&#2497;&#2455;&#2497;&#2482;&#2495; &#2470;&#2509;&#2476;&#2494;&#2480;&#2494; &#2488;&#2434;&#2454;&#2509;&#2479;&#2494;&#2468;&#2468;&#2509;&#2468;&#2509;&#2476; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472; &#2438;&#2478;&#2480; &#2468;&#2504;&#2480;&#2496; &#2453;&#2480;&#2503;&#2459;&#2495;&#2404; &#2437;&#2480;&#2509;&#2469;&#2494;&#2510; &#2447;&#2453;&#2463;&#2494; &#2474;&#2480;&#2496;&#2453;&#2509;&#2487;&#2494;&#2482;&#2470;&#2509;&#2471;&#2477;&#2494;&#2476;&#2503; 
&#2474;&#2509;&#2480;&#2478;&#2494;&#2472;&#2495;&#2468; &#2478;&#2494;&#2439;&#2453;&#2509;&#2480;&#2507;&#2488;&#2494;&#2527;&#2503;&#2472;&#2509;&#2488;&#2453;&#2503; &#2477;&#2495;&#2468;&#2509;&#2468;&#2495; &#2453;&#2480;&#2503; &#2438;&#2478;&#2480;&#2494; &#2478;&#2494;&#2453;&#2509;&#2480;&#2507;&#2460;&#2455;&#2468;&#2503;&#2480; &#2488;&#2468;&#2509;&#2479;&#2503; &#2441;&#2474;&#2472;&#2496;&#2468; &#2489;&#2439;&#2404; &#2488;&#2478;&#2488;&#2509;&#2479;&#2494; 
&#2489;&#2458;&#2509;&#2459;&#2503; &#2447;&#2453;&#2439; &#2477;&#2494;&#2476;&#2503; &#2478;&#2494;&#2472;&#2476; &#2488;&#2478;&#2494;&#2460;&#2503; &#2488;&#2498;&#2468;&#2509;&#2480;&#2503;&#2480; &#2488;&#2472;&#2509;&#2471;&#2494;&#2472; &#2453;&#2480;&#2494; &#2488;&#2478;&#2509;&#2477;&#2476;? &#2453;&#2494;&#2480;&#2472; &#2474;&#2509;&#2480;&#2468;&#2495;&#2463;&#2495; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2471;&#2480;&#2509;&#2478;, 
&#2478;&#2472;&#2503;&#2480; &#2455;&#2464;&#2472; &#2438;&#2482;&#2494;&#2470;&#2494;&#2404; &#2460;&#2482;&#2503;&#2480; &#2470;&#2497;&#2463;&#2495; &#2437;&#2472;&#2497; &#2488;&#2480;&#2509;&#2476;&#2470;&#2494;&#2439; &#2447;&#2453;&#2404; &#2488;&#2478;&#2488;&#2509;&#2468; &#2478;&#2494;&#2472;&#2497;&#2487; &#2479;&#2470;&#2495; &#2438;&#2482;&#2494;&#2470;&#2494; &#2489;&#2527; &#2479;&#2494;&#2470;&#2503;&#2480; 
&#2474;&#2509;&#2480;&#2468;&#2509;&#2479;&#2503;&#2453;&#2503;&#2480; &#2476;&#2509;&#2479;&#2494;&#2476;&#2489;&#2494;&#2480; &#2447;&#2476;&#2434; &#2458;&#2495;&#2472;&#2509;&#2468;&#2494; &#2488;&#2509;&#2476;&#2468;&#2472;&#2509;&#2468;&#2509;&#2480;, &#2468;&#2494;&#2489;&#2482;&#2503; &#2478;&#2472;&#2497;&#2487;&#2509;&#2479; &#2488;&#2478;&#2494;&#2460;&#2503;&#2480; &#2474;&#2480;&#2509;&#2479;&#2476;&#2503;&#2453;&#2509;&#2487;&#2472;&#2455;&#2497;&#2482;&#2495; &#2476;&#2494; 
&#2439;&#2468;&#2495;&#2489;&#2494;&#2488; &#2453;&#2495; &#2453;&#2480;&#2503; &#2488;&#2498;&#2468;&#2509;&#2480;&#2503;&#2480; &#2438;&#2453;&#2494;&#2480;&#2503; &#2471;&#2480;&#2494; &#2479;&#2494;&#2527;? &#2476;&#2488;&#2509;&#2468;&#2497;&#2468; &#2447;&#2439; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472;&#2463;&#2495; &#2488;&#2478;&#2488;&#2509;&#2468; &#2474;&#2507;&#2487;&#2509;&#2463;&#2478;&#2480;&#2509;&#2465;&#2494;&#2472; 
&#2470;&#2480;&#2509;&#2486;&#2472;&#2503;&#2480; &#2477;&#2495;&#2468;&#2509;&#2468;&#2495;&#2474;&#2509;&#2480;&#2488;&#2509;&#2468;&#2480;&#2404;<br>
<br>
&#2468;&#2494;&#2489;&#2482;&#2503; &#2447;&#2439; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472;&#2503;&#2480; &#2441;&#2468;&#2509;&#2468;&#2480; &#2454;&#2497;&#2433;&#2460;&#2468;&#2503; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2476;&#2497;&#2460;&#2468;&#2503; &#2489;&#2476;&#2503; &#2470;&#2497;&#2463;&#2495; &#2478;&#2494;&#2472;&#2497;&#2487; &#2453;&#2468;&#2463;&#2494; &#2447;&#2453; &#2447;&#2476;&#2434; &#2438;&#2482;&#2494;&#2470;&#2494;&#2404; 
&#2447;&#2454;&#2494;&#2472;&#2503;&#2439; &#2478;&#2494;&#2480;&#2509;&#2453;&#2509;&#2488;&#2476;&#2494;&#2470; &#2447;&#2476;&#2434; &#2476;&#2494;&#2527;&#2507;&#2482;&#2460;&#2495;&#2453;&#2509;&#2479;&#2494;&#2482; &#2480;&#2495;&#2465;&#2494;&#2453;&#2486;&#2472;&#2503; &#2479;&#2494;&#2480;&#2494; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488; &#2453;&#2480;&#2503;&#2472;-&#2468;&#2494;&#2470;&#2503;&#2480; &#2470;&#2499;&#2487;&#2509;&#2463;&#2495;&#2477;&#2434;&#2455;&#2496; 
&#2474;&#2507;&#2488;&#2509;&#2463; &#2478;&#2480;&#2509;&#2465;&#2494;&#2472;&#2495;&#2488;&#2509;&#2463;&#2470;&#2503;&#2480; &#2469;&#2503;&#2453;&#2503; &#2438;&#2482;&#2494;&#2470;&#2494; &#2404; &#2468;&#2494;&#2480;&#2494; &#2470;&#2503;&#2454;&#2494;&#2472;, &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2472;&#2495;&#2480;&#2509;&#2478;&#2494;&#2472;&#2503;&#2480; &#2479;&#2503; 
&#2478;&#2494;&#2439;&#2453;&#2509;&#2480;&#2507;&#2488;&#2494;&#2527;&#2503;&#2472;&#2509;&#2488;-&#2488;&#2503;&#2463;&#2494; &#2470;&#2497;&#2463;&#2507; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479;&#2503; &#2447;&#2453;&#2404; &#2488;&#2497;&#2468;&#2480;&#2494;&#2434; &#2488;&#2478;&#2494;&#2460;&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; &#2488;&#2497;&#2468;&#2509;&#2480;&#2503; &#2488;&#2503;&#2439; 
&#2478;&#2494;&#2439;&#2453;&#2509;&#2480;&#2507;&#2488;&#2494;&#2527;&#2503;&#2472;&#2509;&#2488;&#2503;&#2480; &#2482;&#2503;&#2460; &#2471;&#2480;&#2503;&#2439; &#2441;&#2474;&#2472;&#2496;&#2468; &#2489;&#2451;&#2527;&#2494; &#2479;&#2494;&#2527;&#2404; &#2441;&#2470;&#2509;&#2470;&#2503;&#2486;&#2509;&#2479; &#2447;&#2453; &#2489;&#2482;&#2503;&#2451;, &#2478;&#2494;&#2480;&#2509;&#2453;&#2509;&#2488;&#2476;&#2494;&#2470;&#2496; &#2447;&#2476;&#2434; 
&#2476;&#2494;&#2527;&#2507;&#2482;&#2460;&#2495;&#2482;&#2509;&#2479;&#2494;&#2482; &#2480;&#2495;&#2465;&#2494;&#2453;&#2486;&#2472;&#2503;&#2480; &#2478;&#2494;&#2472;&#2476; &#2472;&#2495;&#2480;&#2509;&#2478;&#2494;&#2472; &#2447;&#2453; &#2472;&#2527;&#2404; &#2478;&#2494;&#2480;&#2509;&#2453;&#2509;&#2488;&#2476;&#2494;&#2470;&#2503; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2472;&#2495;&#2480;&#2509;&#2478;&#2494;&#2472; 
&#2488;&#2494;&#2478;&#2494;&#2460;&#2495;&#2453;-&#2488;&#2503;&#2454;&#2494;&#2472;&#2503; &#2476;&#2494;&#2527;&#2507;&#2482;&#2460;&#2495;&#2453;&#2509;&#2479;&#2494;&#2482; &#2480;&#2495;&#2465;&#2494;&#2453;&#2486;&#2472;&#2503;&#2480; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496;&#2480;&#2494; &#2474;&#2480;&#2495;&#2476;&#2503;&#2486; &#2472;&#2495;&#2480;&#2509;&#2477;&#2480; &#2460;&#2496;&#2472; &#2477;&#2495;&#2468;&#2509;&#2468;&#2495;&#2453; 
&#2478;&#2494;&#2439;&#2453;&#2509;&#2480;&#2507;&#2455;&#2464;&#2472; &#2437;&#2472;&#2497;&#2488;&#2472;&#2509;&#2471;&#2494;&#2472; &#2453;&#2480;&#2503;&#2472;&#2404; &#2475;&#2482;&#2503; &#2478;&#2494;&#2472;&#2476; &#2439;&#2468;&#2495;&#2489;&#2494;&#2488; &#2447;&#2476;&#2434; &#2488;&#2478;&#2494;&#2460;&#2503;&#2480; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2453;&#2503; &#2470;&#2503;&#2454;&#2494;&#2480; 
&#2470;&#2499;&#2487;&#2509;&#2463;&#2495;&#2477;&#2434;&#2455;&#2496;&#2468;&#2503; &#2441;&#2477;&#2527; &#2470;&#2480;&#2509;&#2486;&#2472;&#2439; &#2488;&#2497;&#2468;&#2509;&#2480; &#2476;&#2494; &#2472;&#2495;&#2527;&#2478;&#2503;&#2480; &#2488;&#2472;&#2509;&#2471;&#2494;&#2472; &#2453;&#2480;&#2482;&#2503;&#2451;-&#2488;&#2503;&#2439; &#2488;&#2497;&#2468;&#2509;&#2480;&#2455;&#2497;&#2482;&#2495; &#2438;&#2482;&#2494;&#2470;&#2494; &#2447;&#2476;&#2434; 
&#2437;&#2472;&#2503;&#2453; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503;&#2439; &#2474;&#2480;&#2488;&#2509;&#2474;&#2480; &#2476;&#2495;&#2480;&#2507;&#2471;&#2495;&#2404;<br>
<br>
&#2478;&#2494;&#2480;&#2509;&#2453;&#2509;&#2488;&#2496;&#2527; &#2478;&#2494;&#2472;&#2497;&#2487; &#2488;&#2478;&#2509;&#2474;&#2498;&#2480;&#2509;&#2467; &#2476;&#2488;&#2509;&#2468;&#2497;&#2476;&#2494;&#2470;&#2495; &#2447;&#2476;&#2434; &#2488;&#2478;&#2494;&#2460;&#2503;&#2480; &#2437;&#2434;&#2486;&#2404; &#2488;&#2478;&#2494;&#2460; &#2476;&#2509;&#2479;&#2494;&#2468;&#2496;&#2468; &#2468;&#2494;&#2480; &#2437;&#2488;&#2509;&#2468;&#2495;&#2468;&#2509;&#2476; &#2472;&#2503;&#2439;&#2404; 
&#2478;&#2494;&#2480;&#2509;&#2453;&#2509;&#2488;&#2476;&#2494;&#2470;&#2503; &#2478;&#2494;&#2472;&#2476; &#2478;&#2472; &#2488;&#2478;&#2494;&#2460; &#2447;&#2476;&#2434; &#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495;&#2475;&#2482;&#2472;&#2404; &#2488;&#2509;&#2476;&#2468;&#2472;&#2509;&#2468;&#2509;&#2480; &#2478;&#2472;&#2503;&#2480; &#2437;&#2488;&#2509;&#2468;&#2495;&#2468;&#2509;&#2476; 
&#2478;&#2494;&#2480;&#2509;&#2453;&#2509;&#2488;&#2476;&#2494;&#2470;&#2503; &#2472;&#2503;&#2439;&#2404; &#2488;&#2503;&#2439; &#2478;&#2472; &#2488;&#2478;&#2494;&#2460;&#2503;&#2480; &#2437;&#2434;&#2486; &#2478;&#2494;&#2468;&#2509;&#2480;&#2404; &#2468;&#2494;&#2439; &#2488;&#2478;&#2494;&#2460; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; &#2488;&#2497;&#2468;&#2509;&#2480;&#2503; &#2478;&#2494;&#2480;&#2509;&#2453;&#2509;&#2488;&#2476;&#2494;&#2470;&#2503; 
&#2447;&#2453;&#2463;&#2495; &#2453;&#2509;&#2482;&#2507;&#2460;&#2465; &#2488;&#2495;&#2488;&#2509;&#2463;&#2503;&#2478; &#2453;&#2482;&#2509;&#2474;&#2472;&#2494; &#2453;&#2480;&#2494; &#2489;&#2527;&#2404; &#2478;&#2494;&#2472;&#2503; &#2488;&#2494;&#2478;&#2494;&#2460;&#2495;&#2453; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; &#2451;&#2474;&#2480; &#2474;&#2480;&#2495;&#2476;&#2503;&#2486;&#2503;&#2480; &#2474;&#2509;&#2480;&#2477;&#2494;&#2476; 
&#2447;&#2454;&#2494;&#2472;&#2503; &#2447;&#2453;&#2503; &#2476;&#2494;&#2480;&#2503;&#2439; &#2438;&#2488;&#2503; &#2472;&#2494;-&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2447;&#2454;&#2494;&#2472;&#2503; &#2489;&#2458;&#2509;&#2459;&#2503; &#2488;&#2478;&#2494;&#2460;&#2503;&#2480; &#2477;&#2503;&#2468;&#2480;&#2503; &#2469;&#2494;&#2453;&#2494; &#2470;&#2509;&#2476;&#2472;&#2509;&#2470;&#2455;&#2497;&#2482;&#2495; &#2469;&#2503;&#2453;&#2503; [</span></font><font size="3"><span style="color: #333333">1</span></font><font size="4"><span style="font-family: Rupali; color: #333333">]&#2404;<br>
<br>
&#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2474;&#2509;&#2480;&#2494;&#2453;&#2499;&#2468;&#2495;&#2453; &#2472;&#2495;&#2480;&#2509;&#2476;&#2494;&#2458;&#2472; &#2447;&#2453;&#2463;&#2494; &#2451;&#2474;&#2503;&#2472; &#2488;&#2495;&#2488;&#2509;&#2463;&#2503;&#2478;&#2404; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2471;&#2480;&#2503; &#2447;&#2455;&#2507;&#2482;&#2503; &#2478;&#2494;&#2472;&#2476; &#2488;&#2478;&#2494;&#2460;&#2503;&#2480; 
&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; &#2439;&#2468;&#2495;&#2489;&#2494;&#2488; &#2488;&#2478;&#2509;&#2474;&#2498;&#2480;&#2509;&#2467; &#2474;&#2480;&#2495;&#2476;&#2503;&#2486; &#2472;&#2495;&#2480;&#2509;&#2477;&#2480; &#2489;&#2451;&#2527;&#2494; &#2441;&#2458;&#2495;&#2468;&#2404; &#2453;&#2494;&#2480;&#2472; &#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495;&#2439; &#2479;&#2507;&#2455;&#2509;&#2479;&#2468;&#2478; 
&#2478;&#2495;&#2441;&#2463;&#2503;&#2486;&#2472;&#2463;&#2495;&#2453;&#2503; &#2472;&#2495;&#2480;&#2509;&#2476;&#2494;&#2458;&#2472; &#2453;&#2480;&#2503;&#2404; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2477;&#2494;&#2487;&#2494;, &#2455;&#2494;&#2527;&#2503;&#2480; &#2480;&#2457; &#2447;&#2476;&#2434; &#2476;&#2503;&#2486; &#2453;&#2495;&#2459;&#2497; &#2488;&#2494;&#2434;&#2488;&#2509;&#2453;&#2499;&#2468;&#2495;&#2453; &#2448;&#2468;&#2495;&#2489;&#2509;&#2479; 
&#2437;&#2476;&#2486;&#2509;&#2479;&#2439; &#2474;&#2480;&#2495;&#2476;&#2503;&#2486; &#2472;&#2495;&#2480;&#2509;&#2477;&#2480;&#2404; &#2447;&#2463;&#2494; &#2454;&#2497;&#2476; &#2477;&#2494;&#2482;&#2507; &#2477;&#2494;&#2476;&#2503;&#2439; &#2474;&#2509;&#2480;&#2478;&#2494;&#2472; &#2453;&#2480;&#2494; &#2479;&#2494;&#2527; &#2447;&#2476;&#2434; &#2488;&#2509;&#2476;&#2496;&#2453;&#2499;&#2468; &#2451; &#2476;&#2463;&#2503;&#2404; &#2477;&#2494;&#2487;&#2494;&#2480; 
&#2476;&#2495;&#2476;&#2468;&#2480;&#2509;&#2472;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2460;&#2496;&#2472;&#2503;&#2480; &#2478;&#2494;&#2439;&#2453;&#2509;&#2480;&#2507;-&#2439;&#2477;&#2482;&#2509;&#2479;&#2497;&#2486;&#2472;&#2451; &#2474;&#2509;&#2480;&#2478;&#2494;&#2472;&#2495;&#2468;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2468;&#2494;&#2480; &#2478;&#2494;&#2472;&#2503;&#2439; &#2447;&#2463;&#2494; &#2478;&#2503;&#2472;&#2503; &#2472;&#2503;&#2451;&#2527;&#2494; 
&#2479;&#2494;&#2527; &#2472;&#2494;-&#2488;&#2478;&#2494;&#2460; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; &#2488;&#2476;&#2453;&#2495;&#2459;&#2497;&#2439; &#2476;&#2494;&#2527;&#2507;&#2482;&#2460;&#2495;&#2482;&#2509;&#2479;&#2494;&#2482; &#2480;&#2495;&#2465;&#2494;&#2453;&#2486;&#2472;&#2495;&#2460;&#2478; &#2476;&#2494; &#2460;&#2492;&#2504;&#2476;&#2495;&#2453; &#2488;&#2497;&#2468;&#2509;&#2480;&#2503; &#2476;&#2494;&#2433;&#2471;&#2494; &#2479;&#2494;&#2527; 
[</span></font><font size="3"><span style="color: #333333">2</span></font><font size="4"><span style="font-family: Rupali; color: #333333">]&#2404; 
&#2479;&#2503;&#2478;&#2472; &#2471;&#2480;&#2497;&#2472; &#2480;&#2494;&#2486;&#2495;&#2527;&#2494;&#2468;&#2503; &#2476;&#2494; &#2474;&#2486;&#2509;&#2458;&#2495;&#2478; &#2476;&#2457;&#2509;&#2455;&#2503; &#2453;&#2478;&#2495;&#2472;&#2495;&#2441;&#2488;&#2509;&#2463;&#2480;&#2494; &#2453;&#2503;&#2472; &#2447;&#2488;&#2503;&#2459;&#2495;&#2482;-&#2468;&#2494; &#2453;&#2495; &#2474;&#2480;&#2495;&#2476;&#2503;&#2486; &#2470;&#2495;&#2527;&#2503; 
&#2476;&#2509;&#2479;&#2494;&#2454;&#2509;&#2479;&#2494; &#2453;&#2480;&#2494; &#2479;&#2494;&#2527;? &#2468;&#2476;&#2503; &#2479;&#2503;&#2454;&#2494;&#2472;&#2503; &#2454;&#2494;&#2470;&#2509;&#2479; &#2441;&#2510;&#2474;&#2494;&#2470;&#2472; &#2488;&#2489;&#2460;, &#2448;&#2468;&#2495;&#2489;&#2494;&#2488;&#2495;&#2453; &#2477;&#2494;&#2476;&#2503; &#2474;&#2509;&#2480;&#2494;&#2453;&#2499;&#2468;&#2495;&#2453; &#2488;&#2478;&#2509;&#2474;&#2470; &#2447;&#2476;&#2434; 
&#2460;&#2482; &#2476;&#2503;&#2486;&#2496;, &#2488;&#2503;&#2454;&#2494;&#2472;&#2503; &#2453;&#2495; &#2488;&#2478;&#2494;&#2460;&#2468;&#2494;&#2472;&#2509;&#2468;&#2509;&#2480;&#2495;&#2453; &#2458;&#2495;&#2472;&#2509;&#2468;&#2494;&#2480; &#2474;&#2509;&#2480;&#2477;&#2494;&#2476; &#2476;&#2503;&#2486;&#2496;? &#2453;&#2494;&#2480;&#2472; &#2482;&#2507;&#2453;&#2460;&#2472; &#2437;&#2482;&#2488; &#2447;&#2476;&#2434; &#2474;&#2480;&#2495;&#2486;&#2509;&#2480;&#2478;&#2496; 
&#2472;&#2527;? &#2447;&#2488;&#2476;&#2439; &#2489;&#2476;&#2503; &#2437;&#2468;&#2495;&#2488;&#2480;&#2482;&#2496;&#2453;&#2480;&#2472;&#2404; &#2453;&#2503;&#2472;-&#2468;&#2494; &#2472;&#2495;&#2527;&#2503; &#2474;&#2480;&#2503; &#2438;&#2482;&#2507;&#2458;&#2472;&#2494; &#2453;&#2480;&#2459;&#2495;&#2404;<br>
<br>
</span></font><b><span style="font-family: Rupali; color: #333333">
<font size="4">&#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2495;&#2460;&#2478;&#2503;&#2480;</font><font size="4"> &#2476;&#2495;&#2480;&#2497;&#2470;&#2509;&#2471;&#2503; &#2453;&#2494;&#2480;&#2509;&#2482; &#2478;&#2494;&#2480;&#2509;&#2453;&#2509;&#2488;&#2435;**
</font></span></b><span style="font-family: Rupali; color: #333333">
<font size="4">&#2478;&#2494;&#2480;&#2509;&#2453;&#2509;&#2488;</font><font size="4"> &#2437;&#2480;&#2495;&#2460;&#2495;&#2472; &#2437;&#2476; &#2488;&#2509;&#2474;&#2503;&#2486;&#2495;&#2488; &#2474;&#2524;&#2503;&#2472; &#2535;&#2542;&#2540;&#2534; &#2488;&#2494;&#2482;&#2503;&#2404; 
&#2474;&#2509;&#2480;&#2469;&#2478;&#2503; &#2468;&#2494;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495;&#2453;&#2509;&#2480;&#2495;&#2527;&#2494; &#2459;&#2495;&#2482; &#2488;&#2470;&#2494;&#2480;&#2509;&#2469;&#2453;&#2404; &#2475;&#2494;&#2480;&#2509;&#2470;&#2495;&#2472;&#2494;&#2472;&#2509;&#2470; &#2482;&#2509;&#2479;&#2494;&#2460;&#2482;&#2503;&#2453;&#2503; &#2447;&#2453; &#2458;&#2495;&#2464;&#2495;&#2468;&#2503; &#2482;&#2495;&#2454;&#2482;&#2503;&#2472; (&#2460;&#2494;&#2472;&#2497;&#2527;&#2494;&#2480;&#2496;, 
&#2535;&#2542;&#2540;&#2535;) :</font></span></p>
<p class="MsoNormal" style="line-height: 200%">&nbsp;</p>
<p class="MsoNormal" style="line-height: 200%"><font size="3">Darwin's work is 
most important and suits my purpose in that it provides a basis in natural 
science for the historical class struggle&quot; (K. Marx and F. Engels, _Collected 
Works_, Vol. 41, p. 246; International Publishers, 1985)&#2404;</font></p>
<p class="MsoNormal" style="line-height: 200%">&nbsp;</p>
<p class="MsoNormal" style="line-height: 200%">
<span style="font-family: Rupali; color: #333333"><font size="4">&#2453;&#2495;&#2472;&#2509;&#2468;</font><font size="4"> 
&#2447;&#2453;&#2476;&#2459;&#2480;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503;&#2439; &#2474;&#2494;&#2482;&#2463;&#2495; &#2454;&#2503;&#2482;&#2503;&#2472;-&#2453;&#2494;&#2480;&#2472; &#2468;&#2454;&#2472; &quot;&#2488;&#2494;&#2480;&#2477;&#2494;&#2439;&#2477;&#2494;&#2482; &#2437;&#2476; &#2475;&#2495;&#2463;&#2503;&#2488;&#2509;&#2463;&#2503;&#2480; &quot; &#2476;&#2495;&#2453;&#2499;&#2468; &#2476;&#2509;&#2479;&#2494;&#2454;&#2509;&#2479;&#2494;&#2453;&#2503; 
&#2453;&#2494;&#2460;&#2503; &#2482;&#2494;&#2455;&#2495;&#2527;&#2503;-&#2488;&#2478;&#2494;&#2460;&#2468;&#2494;&#2472;&#2509;&#2468;&#2509;&#2480;&#2495;&#2453; &#2458;&#2495;&#2472;&#2509;&#2468;&#2494;&#2480; &#2476;&#2495;&#2480;&#2497;&#2470;&#2509;&#2471;&#2503; &#2488;&#2509;&#2479;&#2507;&#2486;&#2494;&#2482; &#2465;&#2494;&#2480;&#2497;&#2439;&#2472;&#2495;&#2488;&#2509;&#2463;&#2480;&#2494; &#2474;&#2509;&#2480;&#2458;&#2494;&#2480;&#2503; &#2472;&#2503;&#2478;&#2503;&#2459;&#2503;&#2404; 
&#2478;&#2494;&#2480;&#2509;&#2453;&#2509;&#2488;&#2451; &#2438;&#2488;&#2482;&#2503; &#2474;&#2509;&#2480;&#2494;&#2453;&#2499;&#2468;&#2495;&#2453; &#2472;&#2495;&#2480;&#2509;&#2476;&#2494;&#2458;&#2472; &#2464;&#2495;&#2453; &#2464;&#2494;&#2453; &#2468;&#2454;&#2472;&#2507; &#2476;&#2497;&#2461;&#2503; &#2441;&#2464;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472; &#2472;&#2495;-&#2475;&#2482;&#2503; &#2468;&#2495;&#2472;&#2495; &#2477;&#2497;&#2482; &#2453;&#2480;&#2503; 
&#2465;&#2494;&#2480;&#2497;&#2439;&#2472;&#2453;&#2503;&#2439; &#2438;&#2453;&#2509;&#2480;&#2478;&#2472; &#2453;&#2480;&#2503; &#2476;&#2488;&#2482;&#2503;&#2472; &#2474;&#2480;&#2503;&#2480; &#2476;&#2459;&#2480;&#2435; </font></span></p>
<p class="MsoNormal" style="line-height: 200%">&nbsp;</p>
<p class="MsoNormal" style="line-height: 200%"><font size="3">Darwin rediscovers 
among the beasts and plants, the society of England with its divisions of labour, 
competition, opening up of new markets, 'inventions,' and Malthusian 'struggle 
for existence.' </font></p>
<p class="MsoNormal" style="line-height: 200%">&nbsp;</p>
<p class="MsoNormal" style="line-height: 200%">
<span style="font-family: Rupali; color: #333333"><font size="4">&#2438;&#2488;&#2482;&#2503;&#2439;</font><font size="4"> 
&#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2472;&#2495;&#2460;&#2503; &#2447;&#2478;&#2472; &#2453;&#2495;&#2459;&#2497; &#2482;&#2503;&#2454;&#2503;&#2472; &#2472;&#2495;&#2404; &#2489;&#2494;&#2480;&#2509;&#2476;&#2494;&#2463; &#2488;&#2509;&#2474;&#2503;&#2472;&#2509;&#2488;&#2494;&#2480;, &#2441;&#2439;&#2482;&#2495;&#2527;&#2494;&#2478; &#2455;&#2509;&#2480;&#2494;&#2489;&#2494;&#2478; &#2488;&#2494;&#2478;&#2494;&#2480; &#2447;&#2480;&#2494;&#2439; 
&#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2476;&#2495;&#2453;&#2499;&#2468; &#2476;&#2509;&#2479;&#2494;&#2454;&#2509;&#2479;&#2494; &#2470;&#2495;&#2527;&#2503; &#2471;&#2467;&#2468;&#2494;&#2472;&#2509;&#2468;&#2509;&#2480;&#2495;&#2453; &#2474;&#2509;&#2480;&#2468;&#2495;&#2479;&#2507;&#2455;&#2495;&#2468;&#2494;&#2480; &#2488;&#2494;&#2475;&#2494;&#2439; &#2455;&#2494;&#2439;&#2459;&#2495;&#2482;&#2503;&#2472;&#2404; &#2447;&#2488;&#2476;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; 
&#2479;&#2503; &#2474;&#2509;&#2480;&#2494;&#2453;&#2499;&#2468;&#2495;&#2453; &#2472;&#2495;&#2480;&#2509;&#2476;&#2494;&#2458;&#2472;&#2503;&#2480; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453; &#2472;&#2503;&#2439;-&#2468;&#2494; &#2478;&#2494;&#2480;&#2509;&#2453;&#2509;&#2488; &#2476;&#2507;&#2461;&#2503;&#2472; &#2472;&#2495;&#2404; &#2475;&#2482;&#2503; &#2535;&#2542;&#2540;&#2540; &#2488;&#2494;&#2482;&#2503; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2495;&#2468; 
&#2474;&#2495;&#2527;&#2503;&#2480; &#2463;&#2509;&#2480;&#2496;&#2478;&#2509;&#2479;&#2494;&#2453;&#2509;&#2488;&#2503;&#2480; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2453;&#2503;-&#2479;&#2494; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; &#2474;&#2470;&#2509;&#2471;&#2468;&#2495;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2469;&#2494;&#2453;&#2494; &#2480;&#8204;&#2509;&#2479;&#2494;&#2472;&#2509;&#2465;&#2478;&#2472;&#2503;&#2488;&#2453;&#2503; 
&#2437;&#2488;&#2509;&#2476;&#2496;&#2453;&#2494;&#2480; &#2453;&#2480;&#2503; &#2447;&#2476;&#2434; &#2476;&#2489;&#2497;&#2470;&#2495;&#2472; &#2438;&#2455;&#2503;&#2439; &#2474;&#2480;&#2495;&#2468;&#2453;&#2509;&#2468;,&#2468;&#2494;&#2453;&#2503; &#2488;&#2509;&#2476;&#2496;&#2453;&#2499;&#2468;&#2495; &#2470;&#2495;&#2527;&#2503; &#2476;&#2488;&#2482;&#2503;&#2472;![</font></span><font size="3">1</font><span style="font-family: Rupali; color: #333333"><font size="4">]
</font></span></p>
<p class="MsoNormal" style="line-height: 200%">&nbsp;</p>
<p class="MsoNormal" style="line-height: 200%"><font size="3">Trémaux's</font><font size="3"> 
great improvement was that he placed progress at the center of his conception of 
evolution, whereas &quot;Darwin regards [progress] as purely accidental ...&quot; 
(_Collected Works_, Vol. 42, p. 304). </font></p>
<p class="MsoNormal" style="line-height: 200%">&nbsp;</p>
<p class="MsoNormal" style="line-height: 200%">
<span style="font-family: Rupali; color: #333333"><font size="4">&#2438;&#2488;&#2482;</font><font size="4">&#2503; 
&#2478;&#2494;&#2480;&#2509;&#2453;&#2509;&#2488;&#2503;&#2480; &#2477;&#2527; &#2459;&#2495;&#2482;-&#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2476;&#2494;&#2470;&#2503;&#2480; &#2474;&#2509;&#2480;&#2477;&#2494;&#2476;&#2503; &#2468;&#2494;&#2480; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2453;&#2503; &#2482;&#2507;&#2453;&#2503; &#2479;&#2470;&#2495; &#2437;&#2488;&#2509;&#2476;&#2496;&#2453;&#2494;&#2480; &#2453;&#2480;&#2503; [</font></span><font size="4">3</font><span style="font-family: Rupali; color: #333333"><font size="4">]! 
&#2453;&#2494;&#2480;&#2472; &#2468;&#2495;&#2472;&#2495; &#2468;&#2454;&#2472; &#2471;&#2480;&#2503;&#2439; &#2472;&#2495;&#2527;&#2503;&#2459;&#2503;&#2472;-&#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2476;&#2494;&#2470; &#2471;&#2472;&#2468;&#2494;&#2472;&#2509;&#2468;&#2509;&#2480;&#2495;&#2453; &#2474;&#2509;&#2480;&#2468;&#2495;&#2479;&#2507;&#2455;&#2495;&#2468;&#2494; &#2447;&#2476;&#2434; &#2488;&#2503;&#2439; &#2474;&#2509;&#2480;&#2468;&#2495;&#2479;&#2507;&#2455;&#2495;&#2468;&#2494; 
&#2477;&#2495;&#2468;&#2509;&#2468;&#2495;&#2453; &#2488;&#2494;&#2480;&#2477;&#2494;&#2439;&#2477;&#2494;&#2482; &#2437;&#2476; &#2470;&#2495; &#2475;&#2495;&#2463;&#2503;&#2488;&#2509;&#2463;&#2453;&#2503; &#2488;&#2509;&#2476;&#2496;&#2453;&#2499;&#2468;&#2495; &#2470;&#2495;&#2527;&#2503; &#2469;&#2494;&#2453;&#2503;&#2404; &#2447;&#2488;&#2476;&#2439; &#2459;&#2495;&#2482; &#2489;&#2494;&#2480;&#2509;&#2476;&#2494;&#2463; &#2488;&#2509;&#2474;&#2503;&#2472;&#2509;&#2488;&#2494;&#2480; 
&#2453;&#2468;&#2499;&#2453; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2476;&#2494;&#2470;&#2503;&#2480; &#2476;&#2495;&#2453;&#2499;&#2468;&#2495;-&#2447;&#2476;&#2434; &#2488;&#2503;&#2463;&#2494; &#2478;&#2494;&#2480;&#2509;&#2453;&#2509;&#2488; &#2476;&#2497;&#2461;&#2468;&#2503; &#2437;&#2488;&#2478;&#2480;&#2509;&#2469; &#2489;&#2508;&#2472;&#2404; </font></span></p>
<p class="MsoNormal" style="line-height: 200%">&nbsp;</p>
<p class="MsoNormal" style="line-height: 200%">
<span style="color: #333333; font-family: Rupali; font-weight: 700">
<font size="4">&#2476;&#2494;&#2527;&#2507;&#2482;&#2460;&#2495;&#2453;&#2509;&#2479;&#2494;&#2482;</font><font size="4"> &#2480;&#2495;&#2465;&#2494;&#2453;&#2486;&#2472;&#2495;&#2460;&#2478; &#2453;&#2495; &#2488;&#2468;&#2509;&#2479;?</font></span></p>
<p class="MsoNormal" style="line-height: 200%">&nbsp;</p>
<p class="MsoNormal" style="line-height: 200%">
<span style="font-family: Rupali; color: #333333"><font size="4">&#2447;&#2463;</font><font size="4">&#2494; 
&#2476;&#2497;&#2461;&#2468;&#2503;-&#2447;&#2480; &#2476;&#2495;&#2480;&#2497;&#2470;&#2509;&#2471; &#2478;&#2468;&#2453;&#2503;&#2439; &#2438;&#2478;&#2480;&#2494; &#2474;&#2509;&#2480;&#2469;&#2478;&#2503; &#2476;&#2495;&#2486;&#2509;&#2482;&#2503;&#2487;&#2472; &#2453;&#2480;&#2476;&#2404; &#2447;&#2439; &#2471;&#2494;&#2480;&#2472;&#2494;&#2480; &#2478;&#2498;&#2482;&#2503; &#2474;&#2509;&#2480;&#2469;&#2478; &#2438;&#2456;&#2494;&#2468; &#2489;&#2494;&#2472;&#2503;&#2472; 
&#2465;&#2503;&#2477;&#2495;&#2465; &#2489;&#2494;&#2482; [(</font></span><font size="3">The Philosophy of Biological Science 
[1974]</font><font size="4">)</font><span style="font-family: Rupali; color: #333333"><font size="4">]&#2404; 
&#2447;&#2470;&#2503;&#2480; &#2478;&#2498;&#2482; &#2476;&#2453;&#2509;&#2468;&#2476;&#2509;&#2479; &#2489;&#2458;&#2509;&#2459;&#2503; &#2460;&#2503;&#2472;&#2503;&#2463;&#2495;&#2453;&#2509;&#2488;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2475;&#2503;&#2472;&#2507;&#2463;&#2494;&#2439;&#2474;&#2503;&#2480;-&#2437;&#2480;&#2509;&#2469;&#2494;&#2510; &#2460;&#2503;&#2472;&#2503;&#2463;&#2495;&#2453; &#2453;&#2507;&#2465;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; 
&#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2472;&#2494;&#2472;&#2494;&#2472; &#2438;&#2458;&#2494;&#2480;&#2472; &#2476;&#2494; &#2472;&#2495;&#2480;&#2509;&#2478;&#2494;&#2472;&#2503;&#2480; &#2447;&#2453;&#2463;&#2494; &#2479;&#2507;&#2455;&#2488;&#2497;&#2468;&#2509;&#2480; &#2468;&#2504;&#2480;&#2496; &#2453;&#2480;&#2494; &#2437;&#2488;&#2478;&#2509;&#2477;&#2476;&#2404; &#2478;&#2472;&#2503; &#2480;&#2494;&#2454;&#2468;&#2503; &#2489;&#2476;&#2503; 
&#2488;&#2503;&#2463;&#2494;&#2451; &#2468;&#2509;&#2480;&#2495;&#2486; &#2476;&#2459;&#2480;&#2503; &#2438;&#2455;&#2503;&#2480; &#2453;&#2469;&#2494;&#2404; &#2489;&#2495;&#2441;&#2478;&#2509;&#2479;&#2494;&#2472; &#2460;&#2503;&#2472;&#2507;&#2478; &#2474;&#2509;&#2480;&#2460;&#2503;&#2453;&#2509;&#2463; &#2476;&#2494; &#2488;&#2497;&#2474;&#2494;&#2480; &#2453;&#2478;&#2509;&#2474;&#2495;&#2441;&#2463;&#2494;&#2480; &#2476;&#2494; 
&#2478;&#2494;&#2439;&#2453;&#2509;&#2480;&#2507;&#2488;&#2494;&#2527;&#2503;&#2472;&#2509;&#2488;&#2503;&#2480; &#2447;&#2439; &#2441;&#2472;&#2509;&#2472;&#2468;&#2495; &#2468;&#2454;&#2472;&#2451; &#2489;&#2527; &#2472;&#2495; </font><font size="3">[</font></span><font size="3">4</font><span style="font-family: Rupali; color: #333333"><font size="3">]</font><font size="4">&#2404; 
&#2475;&#2482;&#2503; &#2460;&#2503;&#2472;&#2503;&#2463;&#2495;&#2453; &#2453;&#2507;&#2465;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2475;&#2503;&#2472;&#2507;&#2463;&#2494;&#2439;&#2474;&#2503;&#2480; &#2478;&#2509;&#2479;&#2494;&#2474;&#2495;&#2434; &#2479;&#2468; &#2441;&#2472;&#2509;&#2472;&#2468; &#2489;&#2458;&#2509;&#2459;&#2503;, &#2468;&#2468;&#2439; &#2438;&#2478;&#2480;&#2494; &#2478;&#2494;&#2472;&#2476; &#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495;&#2480; 
&#2488;&#2494;&#2469;&#2503; &#2460;&#2503;&#2472;&#2503;&#2463;&#2495;&#2453; &#2453;&#2507;&#2465;&#2503;&#2480; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2463;&#2494; &#2438;&#2480; &#2477;&#2494;&#2482; &#2476;&#2497;&#2461;&#2468;&#2503; &#2474;&#2494;&#2480;&#2459;&#2495;&#2404; &#2447;&#2476;&#2434; &#2488;&#2503;&#2463;&#2494;&#2439; &#2474;&#2480;&#2503; &#2460;&#2504;&#2476; &#2488;&#2478;&#2494;&#2460;&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496;&#2480;&#2494; 
&#2482;&#2497;&#2475;&#2503; &#2472;&#2495;&#2527;&#2503;, &#2468;&#2494;&#2470;&#2503;&#2480; &#2489;&#2495;&#2441;&#2480;&#2495;&#2488;&#2509;&#2463;&#2495;&#2453; &#2489;&#2495;&#2488;&#2494;&#2476;&#2503; &#2453;&#2494;&#2460;&#2503; &#2482;&#2494;&#2455;&#2494;&#2458;&#2509;&#2459;&#2503;&#2472;&#2404; &#2479;&#2503;&#2478;&#2472; &#2471;&#2480;&#2497;&#2472;-&#2474;&#2497;&#2480;&#2497;&#2487; &#2472;&#2494;&#2480;&#2496;&#2480; &#2469;&#2503;&#2453;&#2503; 
&#2476;&#2503;&#2486;&#2496; &#2447;&#2455;&#2509;&#2480;&#2503;&#2488;&#2495;&#2477; &#2453;&#2495; &#2472;&#2494;-&#2468;&#2494; &#2472;&#2495;&#2527;&#2503; &#2437;&#2472;&#2503;&#2453; &#2455;&#2476;&#2503;&#2487;&#2472;&#2494; &#2489;&#2527;&#2503;&#2459;&#2503; &#2479;&#2494; &#2472;&#2494;&#2480;&#2496;&#2476;&#2494;&#2470;&#2503;&#2480; &#2471;&#2494;&#2480;&#2472;&#2494;&#2453;&#2503;&#2439; &#2474;&#2494;&#2482;&#2463;&#2503; &#2470;&#2495;&#2468;&#2503; 
&#2474;&#2494;&#2480;&#2503;&#2404; &#2460;&#2496;&#2476;&#2460;&#2455;&#2468;&#2503; &#2474;&#2497;&#2480;&#2497;&#2487; &#2472;&#2494;&#2480;&#2496;&#2480; &#2469;&#2503;&#2453;&#2503; &#2437;&#2472;&#2503;&#2453; &#2476;&#2503;&#2486;&#2496; &#2489;&#2495;&#2434;&#2488;&#2494;&#2468;&#2509;&#2476;&#2453; &#2447;&#2476;&#2434; &#2454;&#2494;&#2470;&#2509;&#2479; &#2488;&#2434;&#2455;&#2509;&#2480;&#2489;&#2503;&#2480; &#2453;&#2494;&#2460;&#2503;&#2451; &#2437;&#2472;&#2503;&#2453; 
&#2476;&#2503;&#2486;&#2496; &#2480;&#2495;&#2488;&#2509;&#2453; &#2447;&#2476;&#2434; &#2474;&#2480;&#2495;&#2486;&#2509;&#2480;&#2478; &#2453;&#2480;&#2503; &#2469;&#2494;&#2453;&#2503;&#2404; &#2447;&#2463;&#2494; &#2474;&#2509;&#2480;&#2478;&#2494;&#2472;&#2495;&#2468; &#2488;&#2468;&#2509;&#2479;&#2404; &#2447;&#2463;&#2494; &#2478;&#2494;&#2472;&#2476; &#2488;&#2478;&#2494;&#2460;&#2503;&#2451; &#2470;&#2503;&#2454;&#2494; &#2479;&#2494;&#2527; &#2476;&#2482;&#2503; 
&#2437;&#2472;&#2503;&#2453; &#2488;&#2478;&#2494;&#2460;&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496;&#2480;&#2494; &#2470;&#2494;&#2476;&#2495; &#2453;&#2480;&#2459;&#2503;&#2472;&#2404; &#2447;&#2476;&#2434; &#2488;&#2494;&#2478;&#2494;&#2460;&#2495;&#2453; &#2489;&#2495;&#2434;&#2488;&#2494;&#2480; &#2455;&#2476;&#2503;&#2487;&#2472;&#2494;&#2527; &#2447;&#2488;&#2476; &#2468;&#2469;&#2509;&#2479; &#2476;&#2509;&#2479;&#2494;&#2476;&#2489;&#2499;&#2468; 
&#2489;&#2458;&#2509;&#2459;&#2503;&#2404; &#2437;&#2472;&#2503;&#2453; &#2472;&#2494;&#2480;&#2496;&#2476;&#2494;&#2470;&#2495;&#2480;&#2494; &#2447;&#2439;&#2488;&#2476; &#2460;&#2504;&#2476;&#2488;&#2494;&#2478;&#2494;&#2460;&#2495;&#2453; &#2455;&#2476;&#2503;&#2487;&#2472;&#2494;&#2453;&#2503; &#2478;&#2494;&#2472;&#2468;&#2503; &#2458;&#2494;&#2439;&#2459;&#2503;&#2472; &#2472;&#2494;&#2404; &#2468;&#2494;&#2468;&#2503; &#2437;&#2476;&#2486;&#2509;&#2479; 
&#2455;&#2476;&#2503;&#2487;&#2472;&#2494; &#2469;&#2503;&#2478;&#2503; &#2472;&#2503;&#2439;-&#2468;&#2494; &#2472;&#2495;&#2486;&#2509;&#2458;&#2495;&#2468; &#2477;&#2494;&#2476;&#2503;&#2439; &#2474;&#2497;&#2480;&#2497;&#2487;&#2453;&#2503; &#2437;&#2472;&#2503;&#2453; &#2476;&#2503;&#2486;&#2496; &#2438;&#2453;&#2509;&#2480;&#2478;&#2472;&#2453;&#2494;&#2480;&#2496; &#2489;&#2495;&#2434;&#2488;&#2494;&#2468;&#2509;&#2478;&#2453; &#2460;&#2496;&#2476; 
&#2489;&#2495;&#2488;&#2494;&#2476;&#2503;&#2439; &#2470;&#2494;&#2476;&#2496; &#2453;&#2480;&#2503;***&#2404; &#2476;&#2494;&#2527;&#2507;&#2482;&#2460;&#2495;&#2482;&#2509;&#2479;&#2494;&#2482; &#2480;&#2495;&#2465;&#2494;&#2453;&#2486;&#2472;&#2495;&#2460;&#2478;&#2503;&#2480; &#2488;&#2478;&#2480;&#2509;&#2469;&#2453;&#2480;&#2494; &#2476;&#2482;&#2459;&#2503;&#2472;, &#2478;&#2494;&#2472;&#2476; &#2478;&#2472;&#2503; 
&#2478;&#2494;&#2439;&#2453;&#2509;&#2480;&#2507;&#2488;&#2494;&#2527;&#2503;&#2472;&#2509;&#2488; &#2476;&#2497;&#2461;&#2468;&#2503;-&#2488;&#2503;&#2439; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; &#2455;&#2477;&#2496;&#2480;&#2503;&#2439; &#2479;&#2503;&#2468;&#2503; &#2489;&#2458;&#2509;&#2459;&#2503; </font></span>
<font size="3">[2]</font><span style="font-family: Rupali; color: #333333"><font size="4">&#2404; 
&#2474;&#2509;&#2480;&#2469;&#2478;&#2468; &#2478;&#2494;&#2472;&#2476; &#2478;&#2472; &#2472;&#2495;&#2527;&#2503; &#2455;&#2476;&#2503;&#2487;&#2472;&#2494; &#2447;&#2454;&#2472;&#2507; &#2486;&#2504;&#2486;&#2476;&#2503;-&#2453;&#2507;&#2472; &#2472;&#2495;&#2441;&#2480;&#2507;&#2482;&#2460;&#2495;&#2453;&#2509;&#2479;&#2494;&#2482; &#2478;&#2465;&#2503;&#2482; &#2472;&#2503;&#2439;, &#2479;&#2494; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; 
&#2478;&#2472;&#2507;&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; &#2478;&#2494;&#2439;&#2453;&#2509;&#2480;&#2507;&#2488;&#2494;&#2527;&#2503;&#2472;&#2509;&#2488; &#2489;&#2495;&#2488;&#2494;&#2476;&#2503; &#2471;&#2480;&#2494; &#2479;&#2503;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404; &#2468;&#2494;&#2468;&#2503; &#2437;&#2476;&#2486;&#2509;&#2479; &#2478;&#2494;&#2480;&#2509;&#2453;&#2509;&#2488;&#2476;&#2494;&#2470;&#2495;&#2470;&#2503;&#2480; 
&#2489;&#2507;&#2482;&#2470;&#2507;&#2482; &#2472;&#2503;&#2439;&#2404; &#2453;&#2494;&#2480;&#2472; &#2468;&#2494;&#2480;&#2494; &#2488;&#2476; &#2470;&#2503;&#2524;&#2486;&#2507; &#2476;&#2459;&#2480; &#2438;&#2455;&#2503; &#2469;&#2503;&#2453;&#2503;&#2439; &#2460;&#2503;&#2472;&#2503; &#2476;&#2488;&#2503; &#2438;&#2459;&#2503;&#2472;! &#2468;&#2494;&#2439; &#2478;&#2494;&#2480;&#2509;&#2453;&#2509;&#2488;&#2476;&#2494;&#2470;&#2495;&#2470;&#2503;&#2480; 
&#2488;&#2494;&#2469;&#2503; &#2471;&#2494;&#2480;&#2509;&#2478;&#2495;&#2453;&#2470;&#2503;&#2480; &#2453;&#2507;&#2472; &#2474;&#2494;&#2480;&#2509;&#2469;&#2453;&#2509;&#2479; &#2472;&#2503;&#2439;&#2404; &#2489;&#2495;&#2472;&#2509;&#2470;&#2497;&#2480;&#2494; &#2479;&#2503;&#2478;&#2472; &#2478;&#2472;&#2503; &#2453;&#2480;&#2503; &#2441;&#2474;&#2472;&#2495;&#2487;&#2470; &#2489;&#2494;&#2460;&#2494;&#2480; &#2476;&#2459;&#2480; &#2438;&#2455;&#2503; 
&#2478;&#2494;&#2472;&#2476; &#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495; &#2460;&#2503;&#2472;&#2503; &#2475;&#2503;&#2482;&#2503;&#2459;&#2495;&#2482;&#2404; &#2478;&#2497;&#2488;&#2482;&#2478;&#2494;&#2472;&#2480;&#2494; &#2438;&#2476;&#2494;&#2480; &#2447;&#2453; &#2474;&#2494; &#2447;&#2455;&#2495;&#2527;&#2503; &#2476;&#2482;&#2503; &#2453;&#2507;&#2480;&#2494;&#2472;&#2503; &#2455;&#2507;&#2463;&#2494; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2480; 
&#2460;&#2509;&#2462;&#2494;&#2472; &#2438;&#2459;&#2503;&#2404; &#2468;&#2503;&#2478;&#2472; &#2478;&#2494;&#2480;&#2509;&#2453;&#2509;&#2488;&#2476;&#2494;&#2470;&#2495;&#2480;&#2494;&#2451; &#2470;&#2494;&#2476;&#2496; &#2453;&#2480;&#2503; &#2478;&#2494;&#2472;&#2476; &#2478;&#2472; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2488;&#2494;&#2478;&#2494;&#2460;&#2495;&#2453; &#2472;&#2495;&#2480;&#2509;&#2478;&#2494;&#2472; 
&#2478;&#2494;&#2480;&#2509;&#2453;&#2509;&#2488;&#2476;&#2494;&#2470; &#2470;&#2495;&#2527;&#2503; &#2455;&#2503;&#2459;&#2503;!! &#2438;&#2488;&#2482;&#2503; &#2447;&#2470;&#2503;&#2480; &#2488;&#2476;&#2494;&#2439; &#2478;&#2494;&#2472;&#2488;&#2495;&#2453; &#2480;&#2497;&#2455;&#2496; &#2447;&#2476;&#2434; &#2437;&#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; &#2437;&#2472;&#2509;&#2471;&#2453;&#2494;&#2480;&#2503; &#2465;&#2497;&#2476;&#2503; &#2438;&#2459;&#2503;&#2404; 
&#2476;&#2494;&#2488;&#2509;&#2468;&#2476; &#2488;&#2468;&#2509;&#2479; &#2489;&#2458;&#2509;&#2459;&#2503; &#2472;&#2495;&#2441;&#2480;&#2507;&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496;&#2480;&#2494; &#2478;&#2507;&#2463;&#2494;&#2478;&#2497;&#2463;&#2495; &#2476;&#2497;&#2461;&#2468;&#2503; &#2474;&#2494;&#2480;&#2459;&#2503;&#2472;-&#2478;&#2498;&#2482;&#2468; &#2470;&#2497;&#2463;&#2495; &#2460;&#2495;&#2472;&#2495;&#2488;&#2503;&#2480; &#2451;&#2474;&#2480; 
&#2470;&#2494;&#2433;&#2524;&#2495;&#2527;&#2503; &#2438;&#2459;&#2503; &#2478;&#2494;&#2472;&#2476; &#2478;&#2472; [2]&#2404; &#2474;&#2509;&#2480;&#2469;&#2478;&#2463;&#2494; &#2488;&#2509;&#2479;&#2494;&#2439;&#2472;&#2509;&#2479;&#2494;&#2474;&#2488;&#2503;&#2480; &#2488;&#2509;&#2463;&#2509;&#2480;&#2494;&#2453;&#2458;&#2494;&#2480; &#2447;&#2476;&#2434; &#2468;&#2494;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2470;&#2495;&#2527;&#2503; 
&#2474;&#2509;&#2480;&#2476;&#2494;&#2489;&#2495;&#2468; &#2476;&#2495;&#2477;&#2495;&#2472;&#2509;&#2472; &#2488;&#2495;&#2455;&#2472;&#2509;&#2479;&#2494;&#2482;&#2404; &#2470;&#2509;&#2476;&#2495;&#2468;&#2496;&#2527;&#2463;&#2495; &#2489;&#2458;&#2509;&#2459;&#2503; &#2472;&#2495;&#2441;&#2480;&#2507;&#2447;&#2453;&#2509;&#2463;&#2495;&#2477; &#2474;&#2503;&#2474;&#2463;&#2494;&#2439;&#2465; &#2470;&#2509;&#2476;&#2494;&#2480;&#2494; &#2453;&#2499;&#2468; 
&#2488;&#2495;&#2455;&#2472;&#2509;&#2479;&#2494;&#2482;&#2503;&#2480; &#2463;&#2509;&#2480;&#2494;&#2472;&#2509;&#2488;&#2478;&#2495;&#2486;&#2472;, &#2480;&#2495;&#2486;&#2503;&#2474;&#2486;&#2472; &#2447;&#2476;&#2434; &#2478;&#2465;&#2497;&#2482;&#2503;&#2486;&#2472;&#2404; &#2488;&#2509;&#2468;&#2472;&#2509;&#2479;&#2474;&#2494;&#2527;&#2496; &#2474;&#2509;&#2480;&#2494;&#2472;&#2496;&#2470;&#2503;&#2480; &#2478;&#2472;&#2503;&#2480; &#2455;&#2464;&#2472;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; 
&#2447;&#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480;&#2503; &#2478;&#2494;&#2472;&#2476; &#2478;&#2472;&#2503;&#2480; &#2455;&#2464;&#2472;&#2503;&#2480; &#2454;&#2497;&#2476; &#2453;&#2478; &#2474;&#2494;&#2480;&#2509;&#2469;&#2453;&#2509;&#2479;&#2439; &#2470;&#2503;&#2454;&#2494; &#2479;&#2494;&#2527;&#2404; &#2489;&#2476;&#2503; &#2489;&#2509;&#2479;&#2494;&#2433;-&#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2478;&#2472;&#2503; 
&#2472;&#2495;&#2441;&#2480;&#2472;&#2503;&#2480; &#2488;&#2434;&#2454;&#2509;&#2479;&#2494; &#2437;&#2472;&#2503;&#2453;&#2463;&#2494; &#2476;&#2503;&#2486;&#2496;-&#2437;&#2480;&#2509;&#2469;&#2494;&#2510; &#2478;&#2494;&#2472;&#2476; &#2478;&#2472; &#2479;&#2470;&#2495; &#2536; &#2455;&#2495;&#2455;&#2494;&#2476;&#2494;&#2439;&#2463;&#2503;&#2480; &#2480;&#8204;&#2509;&#2479;&#2494;&#2478; &#2438;&#2480; &#2538; 
&#2455;&#2495;&#2455;&#2494;&#2489;&#2494;&#2480;&#2509;&#2460;&#2503;&#2480; &#2474;&#2509;&#2480;&#2488;&#2503;&#2488;&#2480; &#2489;&#2527;-&#2486;&#2495;&#2478;&#2509;&#2474;&#2494;&#2462;&#2509;&#2460;&#2496;&#2470;&#2503;&#2480; &#2478;&#2472; &#2489;&#2458;&#2509;&#2459;&#2503; &#2535; &#2455;&#2495;&#2455;&#2494;&#2476;&#2494;&#2439;&#2463; &#2480;&#8204;&#2509;&#2479;&#2494;&#2478; &#2438;&#2480; &#2536; &#2455;&#2495;&#2455;&#2494;&#2489;&#2494;&#2480;&#2509;&#2460;&#2503;&#2480; 
&#2474;&#2509;&#2480;&#2488;&#2503;&#2488;&#2480;&#2404; &#2437;&#2472;&#2503;&#2453;&#2463;&#2494;&#2439; &#2488;&#2503;&#2439; &#2480;&#2453;&#2478;&#2404; &#2488;&#2495;&#2470;&#2509;&#2471;&#2494;&#2472;&#2509;&#2468; &#2472;&#2503;&#2451;&#2527;&#2494;&#2480; &#2474;&#2470;&#2509;&#2471;&#2468;&#2495;&#2455;&#2497;&#2482;&#2507;&#2480; &#2478;&#2503;&#2453;&#2509;&#2479;&#2494;&#2472;&#2495;&#2460;&#2478; &#2447;&#2453;-&#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2478;&#2494;&#2472;&#2476; 
&#2478;&#2472; &#2437;&#2472;&#2503;&#2453; &#2476;&#2503;&#2486;&#2496; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2495;&#2468; &#2476;&#2482;&#2503;-'&#2489;&#2527;&#2468;' &#2475;&#2495;&#2465;&#2476;&#2509;&#2479;&#2494;&#2453; &#2482;&#2497;&#2474; &#2437;&#2472;&#2503;&#2453; &#2476;&#2503;&#2486;&#2496;&#2404; &#2468;&#2494;&#2439; &#2478;&#2494;&#2472;&#2476; &#2438;&#2458;&#2480;&#2472; &#2437;&#2472;&#2503;&#2453; &#2477;&#2470;&#2509;&#2480;! 
&#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2489;&#2495;&#2463;&#2482;&#2494;&#2480; &#2488;&#2509;&#2463;&#2509;&#2479;&#2494;&#2482;&#2495;&#2472; &#2476;&#2494; &#2471;&#2480;&#2509;&#2478;&#2496;&#2527; &#2470;&#2494;&#2457;&#2509;&#2455;&#2494;&#2480; &#2488;&#2478;&#2527;, &#2438;&#2478;&#2480;&#2494; &#2470;&#2503;&#2454;&#2468;&#2503; &#2474;&#2494;&#2458;&#2509;&#2459;&#2495; &#2478;&#2494;&#2472;&#2476;&#2478;&#2472; &#2474;&#2486;&#2497;&#2480; 
&#2469;&#2503;&#2453;&#2503;&#2451; &#2476;&#2503;&#2486;&#2496; &#2489;&#2495;&#2434;&#2488;&#2494;&#2468;&#2509;&#2478;&#2453; &#2489;&#2527;&#2503; &#2441;&#2464;&#2459;&#2503;&#2404; &#2438;&#2476;&#2494;&#2480; &#2447;&#2439;&#2488;&#2476; &#2456;&#2463;&#2472;&#2494;&#2480; &#2474;&#2497;&#2480;&#2507;&#2463;&#2494;&#2439; &#2479;&#2503; &#2476;&#2494;&#2527;&#2507;&#2482;&#2460;&#2495;&#2453;&#2509;&#2479;&#2494;&#2482; 
&#2480;&#2495;&#2465;&#2494;&#2453;&#2486;&#2472;&#2495;&#2460;&#2478; &#2470;&#2495;&#2527;&#2503; &#2476;&#2509;&#2479;&#2494;&#2454;&#2509;&#2479;&#2494; &#2453;&#2480;&#2494; &#2479;&#2494;&#2476;&#2503; &#2468;&#2494; &#2472;&#2527;&#2404;</font></span></p>
<p class="MsoNormal" style="line-height: 200%">&nbsp;</p>
<p class="MsoNormal" style="line-height: 200%">
<span style="font-family: Rupali; color: #333333; font-weight: 700">
<font size="4">&#2448;&#2468;&#2495;&#2489;&#2494;&#2488;&#2495;&#2453;</font><font size="4"> &#2476;&#2488;&#2509;&#2468;&#2497;&#2476;&#2494;&#2470;&#2453;&#2503; &#2453;&#2495; &#2476;&#2494;&#2527;&#2507;&#2482;&#2460;&#2495;&#2453;&#2509;&#2479;&#2494;&#2482; 
&#2480;&#2495;&#2465;&#2494;&#2453;&#2486;&#2472;&#2495;&#2460;&#2478; &#2472;&#2488;&#2509;&#2479;&#2494;&#2510; &#2453;&#2480;&#2503;? </font></span></p>
<p class="MsoNormal" style="line-height: 200%">&nbsp;</p>
<p style="line-height: 200%"><span style="font-family: Rupali; color: #333333">
<font size="4">&#2478;&#2494;&#2480;&#2509;&#2453;&#2509;&#2488;&#2496;&#2527; &#2448;&#2468;&#2495;&#2489;&#2494;&#2488;&#2495;&#2453; &#2476;&#2488;&#2509;&#2468;&#2497;&#2476;&#2494;&#2470;&#2503;&#2480; &#2476;&#2495;&#2480;&#2497;&#2470;&#2509;&#2471;&#2503; &#2465;&#2494;&#2480;&#2497;&#2439;&#2472;&#2495;&#2527;&#2494;&#2472; &#2448;&#2468;&#2495;&#2489;&#2494;&#2488;&#2495;&#2453; 
&#2476;&#2488;&#2509;&#2468;&#2476;&#2494;&#2470; &#2472;&#2495;&#2527;&#2503; &#2476;&#2495;&#2468;&#2480;&#2509;&#2453; &#2458;&#2482;&#2459;&#2503;&#2404; &#2438;&#2478;&#2495; &#2437;&#2476;&#2486;&#2509;&#2479; &#2447;&#2463;&#2494;&#2453;&#2503; &#2476;&#2495;&#2468;&#2480;&#2509;&#2453;&#2503;&#2480; &#2478;&#2480;&#2509;&#2479;&#2494;&#2470;&#2494; &#2470;&#2495;&#2468;&#2503; &#2458;&#2494;&#2439;&#2459;&#2495; &#2472;&#2494;&#2404; &#2453;&#2494;&#2480;&#2472; 
&#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2495;&#2527;&#2494;&#2472; &#2448;&#2468;&#2495;&#2489;&#2494;&#2488;&#2495;&#2453; &#2476;&#2488;&#2509;&#2468;&#2497;&#2476;&#2494;&#2470;&#2503;&#2480; &#2476;&#2495;&#2480;&#2497;&#2470;&#2509;&#2471;&#2503; &#2479;&#2494;&#2480;&#2494; &#2482;&#2495;&#2454;&#2459;&#2503;&#2472;-&#2488;&#2503;&#2439;&#2488;&#2476; &#2482;&#2503;&#2454;&#2494; &#2437;&#2471;&#2495;&#2453;&#2494;&#2434;&#2486; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503;&#2439; 
&#2453;&#2507;&#2472; &#2460;&#2494;&#2480;&#2509;&#2472;&#2494;&#2482; &#2474;&#2503;&#2474;&#2494;&#2480;&#2472;&#2494;&#2404; &#2439;&#2472;&#2509;&#2463;&#2494;&#2480;&#2472;&#2503;&#2463;&#2503; &#2455;&#2482;&#2494;&#2476;&#2494;&#2460;&#2495; &#2453;&#2480;&#2503;, &#2476;&#2504;&#2460;&#2509;&#2462;&#2494;&#2472;&#2495;&#2453; &#2477;&#2494;&#2476;&#2503; &#2476;&#2494;&#2468;&#2495;&#2482; &#2478;&#2480;&#2509;&#2455;&#2494;&#2472;&#2503;&#2480; 
&#2472;&#2499;&#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2453;&#2503; &#2438;&#2486;&#2509;&#2480;&#2527; &#2453;&#2480;&#2503;-&#2472;&#2495;&#2460;&#2503;&#2470;&#2503;&#2480; &#2437;&#2488;&#2509;&#2468;&#2495;&#2468;&#2509;&#2476;&#2453;&#2503; &#2463;&#2503;&#2453;&#2494;&#2472;&#2507;&#2480; &#2458;&#2503;&#2488;&#2509;&#2463;&#2494;&#2404; &#2479;&#2494; &#2479;&#2497;&#2453;&#2509;&#2468;&#2495;&#2476;&#2494;&#2470;&#2495;&#2470;&#2503;&#2480; 
&#2476;&#2495;&#2480;&#2497;&#2470;&#2509;&#2471;&#2503; &#2489;&#2495;&#2472;&#2509;&#2470;&#2497;&#2468;&#2509;&#2476;&#2476;&#2494;&#2470;&#2495; &#2476;&#2494; &#2439;&#2488;&#2482;&#2494;&#2478;&#2495;&#2488;&#2509;&#2463;&#2480;&#2494;&#2451; &#2453;&#2480;&#2503; &#2469;&#2494;&#2453;&#2503;&#2404; </font></span></p>
<p style="line-height: 200%"><span style="font-family: Rupali; color: #333333">
<font size="4">&#2465;&#2494;&#2480;&#2497;&#2439;&#2472;&#2495;&#2527;&#2494;&#2472; &#2448;&#2468;&#2495;&#2489;&#2494;&#2488;&#2495;&#2453; &#2476;&#2488;&#2509;&#2468;&#2497;&#2476;&#2494;&#2470; &#2470;&#2494;&#2433;&#2524;&#2495;&#2527;&#2503; &#2438;&#2459;&#2503; &quot; &#2478;&#2494;&#2472;&#2476; &#2488;&#2434;&#2488;&#2509;&#2453;&#2499;&#2468;&#2495;&#2480;&quot; 
&#2474;&#2509;&#2480;&#2494;&#2453;&#2499;&#2468;&#2495;&#2453; &#2472;&#2495;&#2480;&#2509;&#2476;&#2494;&#2458;&#2472;&#2503;&#2480; &#2451;&#2474;&#2480;&#2404; &#2447;&#2476;&#2434; &#2447;&#2439; &#2472;&#2495;&#2480;&#2509;&#2476;&#2494;&#2458;&#2472;&#2503;&#2480; &#2474;&#2503;&#2459;&#2472;&#2503; &#2478;&#2494;&#2472;&#2476; &#2488;&#2478;&#2494;&#2460;&#2503;&#2480; &#2480;&#2495;&#2474;&#2509;&#2480;&#2507;&#2465;&#2494;&#2453;&#2509;&#2463;&#2495;&#2477; 
&#2475;&#2495;&#2463;&#2472;&#2503;&#2488; &#2453;&#2494;&#2460; &#2453;&#2480;&#2503;&#2404; &#2437;&#2480;&#2509;&#2469;&#2494;&#2510; &#2478;&#2494;&#2472;&#2497;&#2487; &#2479;&#2503; &#2488;&#2434;&#2488;&#2509;&#2453;&#2499;&#2468;&#2495; &#2468;&#2504;&#2480;&#2496; &#2453;&#2480;&#2503;, &#2468;&#2494;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2488;&#2503;&#2439;&#2455;&#2497;&#2482;&#2495;&#2439; &#2476;&#2503;&#2433;&#2458;&#2503; &#2469;&#2494;&#2453;&#2503;, 
&#2479;&#2494; &#2478;&#2494;&#2472;&#2476; &#2488;&#2478;&#2494;&#2460;&#2503;&#2480; &#2474;&#2509;&#2480;&#2460;&#2472;&#2472;&#2455;&#2468; &#2476;&#2499;&#2470;&#2509;&#2471;&#2495;&#2453;&#2503; &#2488;&#2503;&#2439; &#2474;&#2480;&#2495;&#2476;&#2503;&#2486;&#2503; &#2488;&#2494;&#2489;&#2494;&#2479;&#2509;&#2479; &#2453;&#2480;&#2503;&#2404; &#2447;&#2439; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2470;&#2495;&#2527;&#2503; &#2471;&#2480;&#2509;&#2478;&#2496;&#2527; 
&#2480;&#2453;&#2509;&#2487;&#2472;&#2486;&#2496;&#2482;&#2468;&#2494; &#2447;&#2476;&#2434; &#2468;&#2494;&#2468;&#2503; &#2472;&#2494;&#2480;&#2496;&#2480; &#2453;&#2509;&#2487;&#2497;&#2472;&#2509;&#2472; &#2478;&#2480;&#2509;&#2479;&#2494;&#2470;&#2494;&#2480; &#2454;&#2497;&#2476; &#2474;&#2480;&#2495;&#2487;&#2509;&#2453;&#2494;&#2480; &#2476;&#2509;&#2479;&#2494;&#2454;&#2509;&#2479;&#2494; &#2474;&#2494;&#2451;&#2527;&#2494; &#2479;&#2494;&#2527;&#2404; &#2437;&#2469;&#2458; 
&#2447;&#2453;&#2439; &#2476;&#2495;&#2487;&#2527;&#2503;&#2480; &#2451;&#2474;&#2480;, &#2448;&#2468;&#2495;&#2489;&#2494;&#2488;&#2495;&#2453; &#2476;&#2488;&#2509;&#2468;&#2497;&#2476;&#2494;&#2470;&#2495; &#2476;&#2509;&#2479;&#2494;&#2454;&#2509;&#2479;&#2494; &#2447;&#2457;&#2509;&#2455;&#2503;&#2482;&#2503;&#2488;&#2503;&#2480; &#2482;&#2503;&#2454;&#2494; (</font></span><font face="Times New Roman"><span style="color: #333333">The 
Origin of the Family, Private Property and the State, 1884</span></font><span style="font-family: Rupali; color: #333333"><font size="4">)
</font></span></p>
<p style="line-height: 200%"><span style="font-family: Rupali; color: #333333">
<font size="4">&#2478;&#2480;&#2509;&#2455;&#2494;&#2472;&#2503;&#2480; &#2480;&#2498;&#2474;&#2453;&#2469;&#2494;&#2453;&#2503; &#2438;&#2486;&#2509;&#2480;&#2527; &#2453;&#2480;&#2503; &#2438;&#2480;&#2503;&#2453;&#2463;&#2495; &#2480;&#2498;&#2474;&#2453;&#2469;&#2494;&#2404; </font></span></p>
<p style="line-height: 200%"><span style="font-family: Rupali; color: #333333">
<font size="4">&#2437;&#2480;&#2509;&#2469;&#2494;&#2510; &#2475;&#2509;&#2479;&#2494;&#2478;&#2495;&#2482;&#2495;, &#2488;&#2478;&#2494;&#2460;, &#2471;&#2480;&#2509;&#2478;, &#2472;&#2494;&#2480;&#2496;&#2480; &#2480;&#2453;&#2509;&#2487;&#2472;&#2486;&#2496;&#2482; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494;&#2472;-&#2447;&#2488;&#2476;&#2439; &#2479;&#2470;&#2495; &#2438;&#2478;&#2480;&#2494; 
&#2488;&#2478;&#2494;&#2460;&#2503;&#2480; &#2480;&#2495;&#2474;&#2509;&#2480;&#2507;&#2465;&#2494;&#2453;&#2509;&#2463;&#2495;&#2477; &#2475;&#2495;&#2463;&#2472;&#2503;&#2488;&#2503;&#2480; &#2470;&#2499;&#2487;&#2509;&#2463;&#2495;&#2468;&#2503; &#2470;&#2503;&#2454;&#2495;, &#2468;&#2494;&#2489;&#2482;&#2503; &#2437;&#2472;&#2503;&#2453; &#2453;&#2495;&#2459;&#2497; &#2460;&#2482;&#2503;&#2480; &#2478;&#2468;&#2472; &#2474;&#2480;&#2495;&#2487;&#2509;&#2453;&#2494;&#2480; 
&#2489;&#2527;&#2503; &#2479;&#2494;&#2527;-&#2447;&#2476;&#2434; &#2438;&#2478;&#2480;&#2494; &#2447;&#2439; &#2455;&#2497;&#2480;&#2497;&#2468;&#2509;&#2476;&#2474;&#2498;&#2480;&#2509;&#2467; &#2476;&#2495;&#2487;&#2527;&#2455;&#2497;&#2482;&#2495;&#2468;&#2503; &#2438;&#2480;&#2507; &#2477;&#2494;&#2482; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494;&#2472; &#2472;&#2495;&#2468;&#2503; &#2474;&#2494;&#2480;&#2495;&#2404;&#2447;&#2476;&#2434; &#2468;&#2494; 
&#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2437;&#2477;&#2495;&#2460;&#2509;&#2462;&#2468;&#2494; &#2470;&#2495;&#2527;&#2503;&#2439; &#2476;&#2497;&#2461;&#2468;&#2503; &#2474;&#2494;&#2480;&#2495;&#2404; </font></span></p>
<p style="line-height: 200%"><span style="font-family: Rupali; color: #333333">
<font size="4">&#2438;&#2478;&#2495; &#2453;&#2495;&#2459;&#2497;&#2463;&#2494; &#2476;&#2509;&#2479;&#2494;&#2454;&#2509;&#2479;&#2494; &#2470;&#2503;&#2451;&#2527;&#2494;&#2480; &#2458;&#2503;&#2488;&#2509;&#2463;&#2494; &#2453;&#2480;&#2459;&#2495;&#2404; </font></span></p>
<p style="line-height: 200%"><span style="font-family: Rupali; color: #333333">
<font size="4">(&#2535;) &#2478;&#2494;&#2472;&#2476; &#2488;&#2478;&#2494;&#2460;&#2503;&#2480; &#2438;&#2470;&#2495; &#2469;&#2503;&#2453;&#2503;&#2439; &#2479;&#2497;&#2453;&#2509;&#2468;&#2495;&#2476;&#2494;&#2470;&#2495; &#2476;&#2494; &#2472;&#2494;&#2488;&#2509;&#2468;&#2495;&#2453;&#2480;&#2494; &#2459;&#2495;&#2482;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; 
&#2488;&#2478;&#2494;&#2460;&#2463;&#2494; &#2437;&#2468;&#2496;&#2468;&#2503; &#2476;&#2494; &#2447;&#2454;&#2472;&#2507; &#2480;&#2453;&#2509;&#2487;&#2472;&#2486;&#2496;&#2482;&#2470;&#2503;&#2480; &#2488;&#2478;&#2494;&#2460; &#2489;&#2482; &#2453;&#2503;&#2472;?&#2447;&#2454;&#2472;&#2507; &#2488;&#2478;&#2494;&#2460;&#2503; &#2472;&#2494;&#2488;&#2509;&#2468;&#2495;&#2453;&#2480;&#2494; &#2472;&#2455;&#2472;&#2509;&#2479;&#2404; &#2486;&#2497;&#2471;&#2497; &#2476;&#2439; 
&#2474;&#2524;&#2503;&#2439; &#2472;&#2494;&#2488;&#2509;&#2468;&#2495;&#2453; &#2489;&#2527; &#2447;&#2478;&#2472;&#2463;&#2494;&#2451; &#2477;&#2497;&#2482;&#2404; &#2486;&#2497;&#2471;&#2497; &#2488;&#2509;&#2476;&#2494;&#2477;&#2494;&#2476;&#2495;&#2453; &#2476;&#2497;&#2470;&#2509;&#2471;&#2495; &#2454;&#2494;&#2463;&#2495;&#2527;&#2503;&#2439; &#2479;&#2503; &#2453;&#2503;&#2451; &#2472;&#2494;&#2488;&#2509;&#2468;&#2495;&#2453; &#2489;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404; 
&#2468;&#2494;&#2489;&#2482;&#2503; &#2471;&#2480;&#2509;&#2478;&#2496;&#2527; &#2488;&#2478;&#2494;&#2460;&#2503;&#2480; &#2441;&#2510;&#2474;&#2468;&#2509;&#2468;&#2495; &#2489;&#2482; &#2453;&#2503;&#2472;? </font></span></p>
<p style="line-height: 200%"><span style="font-family: Rupali; color: #333333">
<font size="4">&#2447;&#2480; &#2476;&#2509;&#2479;&#2494;&#2454;&#2509;&#2479;&#2494;&#2527; &#2486;&#2509;&#2479;&#2503;&#2472;&#2494;&#2472; &#2455;&#2476;&#2503;&#2487;&#2472;&#2494; &#2453;&#2480;&#2503; &#2470;&#2503;&#2454;&#2494;&#2472; [</font></span><span style="color: #333333"><font face="Times New Roman">5</font></span><span style="font-family: Rupali; color: #333333"><font size="4">]
</font></span></p>
<p style="line-height: 200%"><span style="font-family: Rupali; color: #333333">
<font size="4">&#2453;) &#2488;&#2478;&#2494;&#2460; &#2447;&#2476;&#2434; &#2475;&#2509;&#2479;&#2494;&#2478;&#2495;&#2482;&#2495;&#2480; &#2488;&#2434;&#2488;&#2509;&#2453;&#2499;&#2468;&#2495; &#2474;&#2480;&#2476;&#2480;&#2509;&#2468;&#2509;&#2468;&#2496; &#2474;&#2509;&#2480;&#2460;&#2472;&#2509;&#2478;&#2503; &#2488;&#2509;&#2476;&#2494;&#2477;&#2494;&#2476;&#2495;&#2453; &#2477;&#2494;&#2476;&#2503;&#2439; 
&#2466;&#2497;&#2453;&#2503; &#2474;&#2480;&#2503;&#2404; &#2453;&#2494;&#2480;&#2472;, &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2488;&#2434;&#2488;&#2509;&#2453;&#2499;&#2468;&#2495; &#2476;&#2494; &#2471;&#2480;&#2509;&#2478; &#2472;&#2495;&#2527;&#2503; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494;&#2472; &#2447;&#2439;&#2488;&#2476; &#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480;&#2455;&#2497;&#2482;&#2507; &#2453;&#2495;&#2486;&#2507;&#2480; 
&#2453;&#2495;&#2486;&#2507;&#2480;&#2496;&#2470;&#2503;&#2480; &#2535;&#2538;-&#2535;&#2539; &#2476;&#2459;&#2480;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503;&#2439; &#2468;&#2504;&#2480;&#2496; &#2489;&#2527;&#2404; &#2475;&#2482;&#2503; &#2438;&#2478;&#2480;&#2494; &#2470;&#2503;&#2454;&#2496; &#2478;&#2497;&#2488;&#2482;&#2495;&#2478; &#2488;&#2478;&#2494;&#2460;&#2503;&#2480; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496;&#2470;&#2503;&#2480;
</font></span></p>
<p style="line-height: 200%"><span style="font-family: Rupali; color: #333333">
<font size="4">&#2543;&#2536;% &#2440;&#2486;&#2509;&#2476;&#2480; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2496;-&#2489;&#2495;&#2472;&#2509;&#2470;&#2497;&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496;&#2470;&#2503;&#2480; &#2539;&#2538;% &#2438;&#2480; &#2438;&#2478;&#2503;&#2480;&#2495;&#2453;&#2494;&#2468;&#2503; 
&#2454;&#2509;&#2480;&#2496;&#2487;&#2509;&#2464;&#2494;&#2472;&#2470;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2488;&#2503;&#2463;&#2494; &#2470;&#2494;&#2433;&#2524;&#2494;&#2527; &#2542;%&#2404; &#2486;&#2504;&#2486;&#2476;&#2503; &#2440;&#2486;&#2509;&#2476;&#2480;&#2503;&#2480; &#2477;&#2494;&#2439;&#2480;&#2494;&#2488; &#2478;&#2494;&#2469;&#2494;&#2527; &#2466;&#2507;&#2453;&#2494;&#2480; &#2474;&#2480; &#2488;&#2503;&#2463;&#2494; &#2469;&#2503;&#2453;&#2503; 
&#2441;&#2470;&#2509;&#2471;&#2494;&#2480; &#2474;&#2494;&#2451;&#2527;&#2494; &#2478;&#2497;&#2486;&#2453;&#2495;&#2482; &#2447;&#2478;&#2472;&#2453;&#2495; &#2476;&#2504;&#2460;&#2509;&#2462;&#2494;&#2472;&#2495;&#2453;&#2470;&#2503;&#2480;&#2451;! &#2474;&#2509;&#2480;&#2486;&#2509;&#2472; &#2489;&#2458;&#2509;&#2459;&#2503; &#2440;&#2486;&#2509;&#2476;&#2480;&#2503;&#2480; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2463;&#2494; &#2477;&#2494;&#2439;&#2480;&#2494;&#2488;&#2503;&#2480; 
&#2478;&#2468;&#2472; &#2466;&#2497;&#2453;&#2503; &#2455;&#2503;&#2482;-&#2437;&#2469;&#2458; &#2479;&#2497;&#2453;&#2509;&#2468;&#2495;&#2476;&#2494;&#2470;&#2495; &#2472;&#2494;&#2488;&#2509;&#2468;&#2495;&#2453;&#2480;&#2494; &#2448;&#2468;&#2495;&#2489;&#2494;&#2488;&#2495;&#2453; </font></span></p>
<p style="line-height: 200%"><span style="font-family: Rupali; color: #333333">
<font size="4">&#2477;&#2494;&#2476;&#2503; &#2489;&#2503;&#2480;&#2503; &#2455;&#2503;&#2482;! &#2478;&#2508;&#2480;&#2509;&#2479;&#2509;&#2479; &#2488;&#2478;&#2509;&#2480;&#2494;&#2460;&#2509;&#2479;&#2503;&#2480; &#2488;&#2478;&#2527; &#2477;&#2494;&#2480;&#2468;&#2496;&#2527; &#2488;&#2478;&#2494;&#2460;&#2503;&#2480; &#2447;&#2453;&#2463;&#2494; &#2476;&#2524; &#2437;&#2434;&#2486; 
&#2459;&#2495;&#2482; &#2472;&#2494;&#2488;&#2509;&#2468;&#2495;&#2453;-&#2460;&#2504;&#2472; &#2476;&#2494; &#2476;&#2508;&#2470;&#2509;&#2471;&#2404; </font></span></p>
<p style="line-height: 200%"><span style="font-family: Rupali; color: #333333">
<font size="4">&#2468;&#2494;&#2470;&#2503;&#2480; &#2489;&#2494;&#2480;&#2495;&#2527;&#2503; &#2474;&#2509;&#2480;&#2469;&#2478;&#2503; &#2488;&#2472;&#2494;&#2468;&#2472;&#2496; &#2489;&#2495;&#2472;&#2509;&#2470;&#2497;&#2480;&#2494; &#2447;&#2476;&#2434; &#2474;&#2480;&#2503; &#2439;&#2488;&#2482;&#2494;&#2478;, &#2453;&#2495;&#2477;&#2494;&#2476;&#2503; &#2477;&#2494;&#2480;&#2468; 
&#2470;&#2454;&#2482; &#2453;&#2480;&#2503;? </font></span></p>
<p style="line-height: 200%"><span style="font-family: Rupali; color: #333333">
<font size="4">&#2454;) &#2447;&#2480; &#2441;&#2468;&#2509;&#2468;&#2480; &#2437;&#2476;&#2486;&#2509;&#2479;&#2439; &#2480;&#2495;&#2474;&#2509;&#2480;&#2507;&#2465;&#2494;&#2453;&#2509;&#2463;&#2495;&#2477; &#2475;&#2495;&#2463;&#2472;&#2503;&#2488;&#2503;&#2439; &#2474;&#2494;&#2451;&#2527;&#2494; &#2479;&#2494;&#2476;&#2503;&#2404; &#2488;&#2472;&#2494;&#2468;&#2472; 
&#2489;&#2495;&#2472;&#2509;&#2470;&#2497;&#2471;&#2480;&#2509;&#2478; &#2447;&#2476;&#2434; &#2439;&#2488;&#2482;&#2494;&#2478;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2476;&#2508;&#2470;&#2509;&#2471; &#2447;&#2476;&#2434; &#2460;&#2504;&#2472;&#2471;&#2480;&#2509;&#2478;&#2503;&#2480; &#2474;&#2494;&#2480;&#2509;&#2469;&#2453;&#2509;&#2479; &#2469;&#2503;&#2453;&#2503; &#2447;&#2463;&#2494; &#2438;&#2480;&#2507; &#2477;&#2494;&#2482; &#2476;&#2507;&#2461;&#2494; 
&#2479;&#2494;&#2476;&#2503;&#2404;***** </font></span></p>
<p style="line-height: 200%"><span style="font-family: Rupali; color: #333333">
<font size="4">(&#2535;) &#2489;&#2495;&#2472;&#2509;&#2470;&#2497; &#2447;&#2476;&#2434; &#2439;&#2488;&#2482;&#2494;&#2478;&#2503; &#2489;&#2495;&#2434;&#2488;&#2494; &#2451; &#2437;&#2489;&#2495;&#2434;&#2488;&#2494;, &#2470;&#2497;&#2463;&#2507;&#2453;&#2503;&#2439; &#2488;&#2478;&#2494;&#2472; &#2455;&#2497;&#2480;&#2497;&#2468;&#2509;&#2476; &#2470;&#2503;&#2451;&#2527;&#2494; 
&#2489;&#2527;&#2404; &#2486;&#2497;&#2471;&#2497; &#2489;&#2495;&#2434;&#2488;&#2494; &#2476;&#2494; &#2486;&#2497;&#2471;&#2497; &#2437;&#2489;&#2495;&#2434;&#2488;&#2494;, &#2470;&#2497;&#2463;&#2507;&#2439; &#2488;&#2478;&#2494;&#2460;&#2503;&#2480; &#2480;&#2495;&#2474;&#2509;&#2480;&#2507;&#2465;&#2494;&#2453;&#2509;&#2463;&#2495;&#2477; &#2475;&#2495;&#2463;&#2472;&#2503;&#2488;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479;&#2503; &#2453;&#2509;&#2487;&#2468;&#2495;&#2453;&#2480;&#2404; 
&#2488;&#2509;&#2468;&#2472;&#2509;&#2479;&#2474;&#2494;&#2527;&#2496; &#2488;&#2478;&#2494;&#2460;&#2503; &#2476;&#2503;&#2433;&#2458;&#2503; &#2469;&#2494;&#2453;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479;&#2503; &#2489;&#2495;&#2434;&#2488;&#2494; &#2447;&#2476;&#2434; &#2437;&#2489;&#2495;&#2434;&#2488;&#2494;-&#2470;&#2497;&#2463;&#2507;&#2480;&#2439; &#2438;&#2486;&#2509;&#2480;&#2527; &#2472;&#2495;&#2527;&#2503; &#2469;&#2494;&#2453;&#2503;&#2404; 
&#2453;&#2507;&#2480;&#2494;&#2472; &#2447;&#2476;&#2434; &#2455;&#2496;&#2468;&#2494;- &#2441;&#2477;&#2527; &#2455;&#2509;&#2480;&#2472;&#2509;&#2469;&#2503;&#2439; &#2489;&#2495;&#2434;&#2488;&#2494; &#2447;&#2476;&#2434; &#2437;&#2489;&#2495;&#2434;&#2488;&#2494; &#2472;&#2495;&#2527;&#2503; &#2437;&#2472;&#2503;&#2453; &#2441;&#2474;&#2470;&#2503;&#2486; &#2438;&#2459;&#2503;&#2404; &#2455;&#2496;&#2468;&#2494; &#2479;&#2503;&#2489;&#2503;&#2468;&#2497; 
&#2465;&#2494;&#2527;&#2494;&#2482;&#2503;&#2453;&#2509;&#2463;&#2495;&#2453; &#2474;&#2470;&#2509;&#2471;&#2468;&#2495;&#2468;&#2503; &#2482;&#2503;&#2454;&#2494;, </font></span></p>
<p style="line-height: 200%"><span style="font-family: Rupali; color: #333333">
<font size="4">&#2437;&#2480;&#2509;&#2460;&#2497;&#2472; &#2437;&#2489;&#2495;&#2434;&#2488;&#2494;&#2480; &#2474;&#2453;&#2509;&#2487;&#2503; &#2447;&#2476;&#2434; &#2468;&#2494;&#2480; &#2479;&#2497;&#2453;&#2509;&#2468;&#2495; &#2453;&#2503;&#2463;&#2503; &#2453;&#2499;&#2487;&#2509;&#2467; &#2489;&#2495;&#2434;&#2488;&#2494;&#2480; &#2474;&#2453;&#2509;&#2487;&#2503; &#2488;&#2451;&#2527;&#2494;&#2480; 
&#2453;&#2480;&#2503;&#2459;&#2503;&#2472;&#2404; &#2447;&#2488;&#2476;&#2439; &#2488;&#2478;&#2494;&#2460;&#2503;&#2480; &#2480;&#2495;&#2474;&#2509;&#2480;&#2507;&#2465;&#2494;&#2453;&#2509;&#2463;&#2495;&#2477; &#2475;&#2495;&#2463;&#2472;&#2503;&#2488;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479;&#2503;&#2404; &#2486;&#2497;&#2471;&#2497; &#2489;&#2495;&#2434;&#2488;&#2494;&#2480; &#2438;&#2486;&#2509;&#2480;&#2527; &#2472;&#2495;&#2482;&#2503;, &#2488;&#2478;&#2494;&#2460;&#2439; 
&#2463;&#2495;&#2453;&#2476;&#2503; &#2472;&#2494;&#2404; &#2438;&#2476;&#2494;&#2480; &#2486;&#2497;&#2471;&#2497; &#2437;&#2489;&#2495;&#2434;&#2488;&#2494; &#2470;&#2495;&#2527;&#2503; &#2488;&#2478;&#2494;&#2460;&#2503;&#2480; &#2486;&#2494;&#2472;&#2509;&#2468;&#2495; &#2480;&#2453;&#2509;&#2487;&#2494; &#2453;&#2480;&#2494; &#2437;&#2488;&#2478;&#2509;&#2477;&#2476;&#2404; &#2488;&#2503;&#2439; &#2488;&#2478;&#2494;&#2460; 
&#2476;&#2489;&#2495;&#2480;&#2509;&#2486;&#2468;&#2509;&#2480;&#2497;&#2480; &#2438;&#2453;&#2509;&#2480;&#2478;&#2472;&#2503; &#2471;&#2509;&#2476;&#2434;&#2486; &#2489;&#2451;&#2527;&#2494; &#2479;&#2494;&#2451;&#2527;&#2494;&#2463;&#2494;&#2439; &#2488;&#2509;&#2476;&#2494;&#2477;&#2494;&#2476;&#2495;&#2453;&#2404; &#2479;&#2494; &#2476;&#2508;&#2470;&#2509;&#2471;&#2470;&#2503;&#2480; &#2477;&#2494;&#2455;&#2509;&#2479;&#2503; &#2456;&#2463;&#2503;&#2459;&#2495;&#2482;&#2404; 
&#2489;&#2495;&#2472;&#2509;&#2470;&#2497; &#2480;&#2494;&#2460;&#2494; &#2447;&#2476;&#2434; &#2478;&#2497;&#2488;&#2482;&#2478;&#2494;&#2472; &#2438;&#2453;&#2509;&#2480;&#2478;&#2472;&#2453;&#2494;&#2480;&#2496;&#2480;&#2494; &#2476;&#2508;&#2470;&#2509;&#2471;&#2471;&#2480;&#2509;&#2478;&#2453;&#2503; &#2477;&#2494;&#2480;&#2468;&#2503; &#2488;&#2478;&#2509;&#2474;&#2498;&#2480;&#2509;&#2472; &#2471;&#2509;&#2476;&#2434;&#2486; &#2453;&#2480;&#2503;&#2404;
</font></span></p>
<p style="line-height: 200%"><span style="font-family: Rupali; color: #333333">
<font size="4">(&#2536;) &#2476;&#2508;&#2470;&#2509;&#2471; &#2447;&#2476;&#2434; &#2460;&#2504;&#2472; &#2471;&#2480;&#2509;&#2478;&#2503; &#2478;&#2503;&#2527;&#2503;&#2470;&#2503;&#2480; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494;&#2472; &#2489;&#2495;&#2472;&#2509;&#2470;&#2497; &#2447;&#2476;&#2434; &#2439;&#2488;&#2482;&#2494;&#2478;&#2503;&#2480; &#2469;&#2503;&#2453;&#2503; 
&#2437;&#2472;&#2503;&#2453; &#2441;&#2472;&#2509;&#2472;&#2468;&#2404; &#2489;&#2495;&#2472;&#2509;&#2470;&#2497; &#2447;&#2476;&#2434; &#2439;&#2488;&#2482;&#2494;&#2478;-&#2441;&#2477;&#2527; &#2471;&#2480;&#2509;&#2478;&#2503;&#2439; &#2478;&#2503;&#2527;&#2503;&#2470;&#2503;&#2480; &#2478;&#2498;&#2482;&#2468; &quot;&#2474;&#2509;&#2480;&#2460;&#2472;&#2472; &#2478;&#2503;&#2486;&#2495;&#2472;&quot; &#2489;&#2495;&#2488;&#2494;&#2476;&#2503;&#2439; &#2470;&#2503;&#2454;&#2494; 
&#2489;&#2527;&#2503;&#2459;&#2503; &#2447;&#2476;&#2434; &#2480;&#2453;&#2509;&#2487;&#2472;&#2486;&#2496;&#2482;&#2468;&#2494;&#2480; &#2476;&#2495;&#2471;&#2495; &#2472;&#2495;&#2486;&#2503;&#2471;&#2455;&#2497;&#2482;&#2495; &#2488;&#2503;&#2454;&#2494;&#2472; &#2469;&#2503;&#2453;&#2503;&#2439; &#2447;&#2488;&#2503;&#2459;&#2503;&#2404; &#2447;&#2480; &#2453;&#2494;&#2480;&#2472;&#2451; &#2488;&#2503;&#2439; 
&#2480;&#2495;&#2474;&#2509;&#2480;&#2507;&#2465;&#2494;&#2453;&#2509;&#2463;&#2496;&#2477; &#2475;&#2495;&#2463;&#2472;&#2503;&#2488;&#2404; &#2453;&#2494;&#2480;&#2472; &#2488;&#2503;&#2453;&#2494;&#2482;&#2503; &#2486;&#2495;&#2486;&#2497;&#2478;&#2499;&#2468;&#2509;&#2479;&#2497;&#2480; &#2489;&#2494;&#2480; &#2459;&#2495;&#2482; &#2437;&#2488;&#2509;&#2476;&#2494;&#2477;&#2494;&#2476;&#2495;&#2453; &#2476;&#2503;&#2486;&#2496;&#2404; &#2447;&#2453;&#2460;&#2472; 
&#2472;&#2494;&#2480;&#2496;&#2480; &#2459;&#2527; &#2469;&#2503;&#2453;&#2503; &#2438;&#2463;&#2463;&#2495; &#2476;&#2494;&#2458;&#2509;&#2458;&#2494; &#2472;&#2494; &#2489;&#2482;&#2503; &#2488;&#2503;&#2439; &#2488;&#2478;&#2494;&#2460;&#2503;&#2480; &#2476;&#2499;&#2470;&#2509;&#2471;&#2495;&#2468; &#2470;&#2498;&#2480;&#2503;&#2480; &#2453;&#2469;&#2494;, &#2463;&#2495;&#2453;&#2503; &#2469;&#2494;&#2453;&#2494;&#2463;&#2494;&#2439; &#2489;&#2527;&#2468; 
&#2488;&#2478;&#2509;&#2477;&#2476; &#2489;&#2468; &#2472;&#2494;&#2404; &#2475;&#2482;&#2503; &#2488;&#2476; &#2471;&#2480;&#2509;&#2478;&#2503;&#2439;, &#2476;&#2495;&#2486;&#2503;&#2487;&#2468; &#2489;&#2495;&#2472;&#2509;&#2470;&#2497;&#2471;&#2480;&#2509;&#2478;&#2503; &#2472;&#2494;&#2480;&#2496;&#2471;&#2480;&#2509;&#2478;&#2503;&#2480; &#2438;&#2470;&#2480;&#2509;&#2486; &#2489;&#2458;&#2509;&#2459;&#2503; '&#2478;&#2494;'-&#2447;&#2463;&#2494;&#2451; 
&#2488;&#2478;&#2494;&#2460;&#2503;&#2480; &#2474;&#2509;&#2480;&#2460;&#2472;&#2472;&#2453;&#2503; &#2488;&#2497;&#2480;&#2453;&#2509;&#2487;&#2495;&#2468; &#2453;&#2480;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479;&#2503;&#2439;&#2404; &#2447;&#2488;&#2476; &#2476;&#2509;&#2479;&#2494;&#2454;&#2509;&#2479;&#2494; &#2478;&#2494;&#2480;&#2509;&#2453;&#2509;&#2488;&#2476;&#2494;&#2470;&#2503;&#2480; &#2488;&#2494;&#2478;&#2472;&#2509;&#2468;&#2468;&#2472;&#2509;&#2468;&#2509;&#2480; &#2476;&#2494; 
&#2474;&#2495;&#2468;&#2499;&#2468;&#2494;&#2472;&#2509;&#2468;&#2509;&#2480;&#2495;&#2453; &#2488;&#2478;&#2494;&#2460; &#2470;&#2495;&#2527;&#2503; &#2453;&#2480;&#2468;&#2503; &#2455;&#2503;&#2482;&#2503; &#2447;&#2453;&#2463;&#2494; &#2489;&#2494;&#2433;&#2488;&#2460;&#2494;&#2480;&#2497; &#2478;&#2494;&#2480;&#2509;&#2453;&#2494; &#2439;&#2468;&#2495;&#2489;&#2494;&#2488; &#2474;&#2509;&#2480;&#2488;&#2476; &#2489;&#2476;&#2503;&#2404; 
&#2480;&#2453;&#2509;&#2487;&#2472;&#2486;&#2496;&#2482;&#2468;&#2494;&#2480; &#2476;&#2509;&#2479;&#2494;&#2454;&#2509;&#2479;&#2494;&#2527; &#2486;&#2509;&#2480;&#2503;&#2472;&#2496;&#2468;&#2468;&#2509;&#2468;&#2509;&#2476; &#2463;&#2494;&#2472;&#2494; &#2437;&#2468;&#2496;&#2476; &#2489;&#2494;&#2488;&#2509;&#2479;&#2453;&#2480;&#2404; &#2478;&#2503;&#2527;&#2503;&#2470;&#2503;&#2480; &#2455;&#2480;&#2509;&#2477;&#2503;&#2480; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480; 
&#2437;&#2480;&#2509;&#2460;&#2472; &#2453;&#2480;&#2468;&#2503; &#2480;&#2494;&#2460;&#2494;-&#2474;&#2509;&#2480;&#2460;&#2494;-&#2476;&#2497;&#2480;&#2509;&#2460;&#2507;&#2527;&#2494;-&#2476;&#2495;&#2474;&#2509;&#2482;&#2476;&#2496;, &#2488;&#2476;&#2494;&#2439; &#2488;&#2478;&#2494;&#2472; &#2480;&#2453;&#2509;&#2487;&#2472;&#2486;&#2496;&#2482;&#2404; </font></span></p>
<p style="line-height: 200%"><span style="font-family: Rupali; color: #333333">
<font size="4">&#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2447;&#2439; &#2480;&#2453;&#2509;&#2487;&#2472;&#2486;&#2496;&#2482;&#2468;&#2494; &#2453;&#2495; &#2438;&#2460;&#2453;&#2503;&#2480; &#2470;&#2495;&#2472;&#2503; &#2470;&#2480;&#2453;&#2494;&#2480;? &#2447;&#2454;&#2472;&#2468; &#2486;&#2495;&#2486;&#2497;&#2478;&#2499;&#2468;&#2509;&#2479;&#2497; &#2472;&#2503;&#2439;! 
&#2480;&#2494;&#2486;&#2495;&#2527;&#2494; &#2478;&#2468;&#2472; &#2475;&#2494;&#2480;&#2509;&#2463;&#2495;&#2482;&#2495;&#2463;&#2495; &#2480;&#2503;&#2463; &#2447;&#2453;&#2503; &#2472;&#2503;&#2478;&#2503; &#2447;&#2482;&#2503;, &#2478;&#2503;&#2527;&#2503;&#2470;&#2503;&#2480; &#2447;&#2488; &#2441; &#2477;&#2495; &#2476;&#2494; &#2437;&#2472;&#2503;&#2453; &#2463;&#2494;&#2453;&#2494; &#2474;&#2497;&#2480;&#2487;&#2509;&#2453;&#2494;&#2480;&#2503;&#2480; 
&#2482;&#2507;&#2477; &#2470;&#2503;&#2454;&#2495;&#2527;&#2503;&#2451; &#2488;&#2478;&#2494;&#2460;&#2503;&#2480; &#2474;&#2509;&#2480;&#2460;&#2472;&#2472; &#2476;&#2494;&#2524;&#2494;&#2472;&#2507; &#2479;&#2494;&#2527;&#2404; &#2480;&#2494;&#2486;&#2495;&#2527;&#2494;&#2468;&#2503; &#2447;&#2439; &#2477;&#2494;&#2476;&#2503;&#2439; &#2536;&#2534;&#2534;&#2535; &#2488;&#2494;&#2482; &#2469;&#2503;&#2453;&#2503; &#2536;&#2534;&#2534;&#2542; &#2488;&#2494;&#2482;&#2503; 
&#2475;&#2494;&#2480;&#2509;&#2463;&#2495;&#2482;&#2495;&#2463;&#2495; &#2480;&#2503;&#2463; &#2470;&#2509;&#2476;&#2495;&#2455;&#2497;&#2472; &#2453;&#2480;&#2494; &#2489;&#2527;&#2503;&#2459;&#2503;&#2404; &#2447;&#2480; &#2460;&#2472;&#2509;&#2479;&#2503; &#2478;&#2507;&#2463;&#2503;&#2451; &#2480;&#2453;&#2509;&#2487;&#2472;&#2486;&#2496;&#2482;&#2468;&#2494; &#2476;&#2494; &#2471;&#2480;&#2509;&#2478;&#2503;&#2480; &#2465;&#2507;&#2460;&#2503;&#2480; 
&#2470;&#2480;&#2453;&#2494;&#2480; &#2482;&#2494;&#2455;&#2503; &#2472;&#2495;&#2404; </font></span></p>
<p style="line-height: 200%"><span style="font-family: Rupali; color: #333333">
<font size="4">&#2488;&#2497;&#2468;&#2480;&#2494;&#2434; &#2438;&#2478;&#2480;&#2494; &#2454;&#2497;&#2476; &#2474;&#2480;&#2495;&#2487;&#2509;&#2453;&#2494;&#2480; &#2477;&#2494;&#2476;&#2503;&#2439; &#2476;&#2482;&#2468;&#2503; &#2474;&#2494;&#2480;&#2495;-&#2480;&#2495;&#2474;&#2509;&#2480;&#2507;&#2465;&#2494;&#2453;&#2509;&#2463;&#2495;&#2477; &#2475;&#2495;&#2463;&#2472;&#2503;&#2488;&#2503;&#2480; 
&#2460;&#2472;&#2509;&#2479;&#2503; &#2438;&#2455;&#2503; &#2471;&#2480;&#2509;&#2478;&#2503;&#2480; &#2476;&#2494; &#2480;&#2453;&#2509;&#2487;&#2472;&#2486;&#2496;&#2482;&#2468;&#2494;&#2480; &#2474;&#2509;&#2480;&#2527;&#2507;&#2460;&#2472; &#2459;&#2495;&#2482;&#2404; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; &#2441;&#2472;&#2509;&#2472;&#2468;&#2495;&#2468;&#2503; &#2438;&#2460;&#2453;&#2503; &#2488;&#2503;&#2439; &#2474;&#2509;&#2480;&#2527;&#2507;&#2460;&#2472; 
&#2437;&#2476;&#2482;&#2497;&#2474;&#2509;&#2468;&#2404; &#2488;&#2497;&#2468;&#2480;&#2494;&#2434; &#2476;&#2480;&#2509;&#2468;&#2478;&#2494;&#2472;&#2503; &#2488;&#2478;&#2494;&#2460; &#2447;&#2476;&#2434; &#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479;&#2503; &#2471;&#2480;&#2509;&#2478;&#2503;&#2480; &#2438;&#2480; &#2477;&#2494;&#2482;&#2507; &#2453;&#2495;&#2459;&#2497;&#2439; &#2470;&#2503;&#2451;&#2527;&#2494;&#2480; 
&#2472;&#2503;&#2439;&#2404; &#2468;&#2494;&#2439; &#2447;&#2439;&#2488;&#2476; &#2474;&#2497;&#2480;&#2494;&#2472;&#2507; &#2471;&#2494;&#2480;&#2472;&#2494; &#2472;&#2495;&#2527;&#2503; &#2476;&#2488;&#2503; &#2469;&#2494;&#2453;&#2482;&#2503;, &#2488;&#2503;&#2439; &#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480;&#2447;&#2480; &#2480;&#2495;&#2474;&#2509;&#2480;&#2507;&#2465;&#2494;&#2453;&#2509;&#2463;&#2495;&#2477; &#2475;&#2495;&#2463;&#2472;&#2503;&#2488; 
&#2438;&#2488;&#2482;&#2503;&#2439; &#2453;&#2478;&#2503; &#2479;&#2494;&#2476;&#2503;&#2404;</font></span></p>
<p style="line-height: 200%">&nbsp;</p>
<p style="line-height: 200%">
<span style="font-family: Rupali; color: #333333; font-weight: 700">
<font size="4">&nbsp;&#2455;&#2494;&#2472;&#2509;&#2471;&#2496;&#2476;&#2494;&#2470; &#2447;&#2476;&#2434; &#2480;&#2495;&#2474;&#2509;&#2480;&#2507;&#2465;&#2494;&#2453;&#2509;&#2463;&#2495;&#2477; &#2475;&#2495;&#2463;&#2472;&#2503;&#2488;&#2435;</font></span></p>
<p style="line-height: 200%"><span style="font-family: Rupali; color: #333333">
<font size="4">&#2460;&#2504;&#2476;&#2488;&#2494;&#2478;&#2494;&#2460;&#2495;&#2453; &#2455;&#2476;&#2503;&#2487;&#2472;&#2494;&#2527;, &#2447;&#2463;&#2494; &#2447;&#2454;&#2472; &#2476;&#2503;&#2486; &#2489;&#2463; &#2453;&#2503;&#2453;&#2404; &#2438;&#2455;&#2503;&#2439; &#2482;&#2495;&#2454;&#2482;&#2494;&#2478; &#2480;&#2495;&#2474;&#2509;&#2480;&#2507;&#2465;&#2494;&#2453;&#2509;&#2463;&#2495;&#2477; 
&#2475;&#2495;&#2463;&#2472;&#2503;&#2488;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479;&#2503; &#2489;&#2495;&#2434;&#2488;&#2494; &#2447;&#2476;&#2434; &#2437;&#2489;&#2495;&#2434;&#2488;&#2494; &#2470;&#2497;&#2463;&#2507;&#2439; &#2488;&#2478;&#2494;&#2472;&#2477;&#2494;&#2476;&#2503; &#2482;&#2494;&#2455;&#2503;&#2404; &#2478;&#2489;&#2468;&#2509;&#2478;&#2494; &#2455;&#2494;&#2472;&#2509;&#2471;&#2496; &#2479;&#2470;&#2495;&#2451; &#2478;&#2472;&#2503; 
&#2453;&#2480;&#2468;&#2503;&#2472; &#2460;&#2504;&#2472;&#2509; &#2476;&#2494; &#2476;&#2508;&#2470;&#2509;&#2471;&#2471;&#2480;&#2509;&#2478; &#2469;&#2503;&#2453;&#2503;&#2439; &#2468;&#2495;&#2472;&#2495; &#2447;&#2439; &#2437;&#2472;&#2497;&#2474;&#2509;&#2480;&#2503;&#2480;&#2467;&#2494; &#2474;&#2503;&#2527;&#2503;&#2459;&#2503;&#2472; &#2447;&#2476;&#2434; &#2468;&#2494;&#2480; &#2471;&#2494;&#2480;&#2472;&#2494; 
&#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2476;&#2494;&#2470;&#2503;&#2480; &#2476;&#2495;&#2474;&#2453;&#2509;&#2487;&#2503; &#2479;&#2494;&#2527;&#2404; &#2453;&#2494;&#2480;&#2472; &#2455;&#2494;&#2472;&#2509;&#2471;&#2496;&#2480; &#2488;&#2478;&#2488;&#2494;&#2478;&#2527;&#2495;&#2453; &#2488;&#2478;&#2527;&#2503; &#2489;&#2495;&#2463;&#2482;&#2494;&#2480; &#2447;&#2476;&#2434; &#2488;&#2509;&#2463;&#2509;&#2479;&#2494;&#2482;&#2495;&#2472; &#2488;&#2509;&#2479;&#2507;&#2486;&#2494;&#2482; 
&#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2495;&#2460;&#2478;&#2503;&#2480; &#2441;&#2470;&#2509;&#2471;&#2497;&#2470;&#2509;&#2471; &#2489;&#2527;&#2503;,&#2470;&#2503;&#2470;&#2494;&#2480;&#2503; &#2478;&#2494;&#2472;&#2497;&#2487; &#2478;&#2494;&#2480;&#2459;&#2503;&#2472; &#2474;&#2495;&#2433;&#2474;&#2524;&#2503;&#2480; &#2478;&#2468;&#2472;&#2404; &#2488;&#2503;&#2439; &#2468;&#2509;&#2480;&#2495;&#2486; &#2476;&#2494; &#2458;&#2482;&#2509;&#2482;&#2495;&#2486;&#2503;&#2480; 
&#2470;&#2486;&#2453;&#2503; &#2488;&#2494;&#2480;&#2477;&#2494;&#2439;&#2477;&#2494;&#2482; &#2437;&#2476; &#2475;&#2495;&#2463;&#2503;&#2488;&#2509;&#2463; &#2478;&#2494;&#2472;&#2503; &#2489;&#2495;&#2434;&#2488;&#2494; &#2447;&#2476;&#2434; &#2474;&#2509;&#2480;&#2468;&#2495;&#2479;&#2507;&#2455;&#2495;&#2468;&#2494;&#2480; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503; &#2472;&#2495;&#2460;&#2503;&#2480; &#2437;&#2488;&#2509;&#2468;&#2495;&#2468;&#2509;&#2476;&#2453;&#2503; 
&#2472;&#2495;&#2486;&#2509;&#2458;&#2495;&#2468; &#2453;&#2480;&#2494;&#2453;&#2503;&#2439; &#2476;&#2507;&#2461;&#2494;&#2468;-&#2475;&#2482;&#2503; &#2478;&#2494;&#2480;&#2509;&#2453;&#2509;&#2488; &#2469;&#2503;&#2453;&#2503; &#2455;&#2494;&#2472;&#2509;&#2471;&#2496;-&#2488;&#2476;&#2494;&#2439; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2476;&#2497;&#2461;&#2468;&#2503;, &#2488;&#2509;&#2479;&#2507;&#2486;&#2494;&#2482; 
&#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2495;&#2460;&#2478;&#2439; &#2476;&#2497;&#2461;&#2503; &#2455;&#2503;&#2459;&#2503;&#2472;&#2404; &#2447;&#2476;&#2434; &#2478;&#2494;&#2480;&#2509;&#2453;&#2509;&#2488;&#2503;&#2480; &#2478;&#2468;&#2472; &#2455;&#2494;&#2472;&#2509;&#2471;&#2496;&#2451; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2453;&#2503; &#2455;&#2494;&#2482;&#2494;&#2455;&#2494;&#2482; &#2470;&#2495;&#2527;&#2503;&#2459;&#2503;&#2472;&#2404; 
&#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2453;&#2495; &#2437;&#2488;&#2496;&#2478; &#2488;&#2508;&#2477;&#2494;&#2455;&#2509;&#2479;-&#2453;&#2494;&#2480;&#2509;&#2482; &#2478;&#2494;&#2480;&#2509;&#2453;&#2509;&#2488; &#2447;&#2476;&#2434; &#2455;&#2494;&#2472;&#2509;&#2471;&#2496;,&#2488;&#2489;&#2488;&#2509;&#2480;&#2494;&#2476;&#2509;&#2470;&#2496;&#2480; &#2486;&#2509;&#2480;&#2503;&#2487;&#2509;&#2464; 
&#2470;&#2494;&#2480;&#2509;&#2486;&#2472;&#2495;&#2453;&#2480;&#2494;&#2451; &#2468;&#2494;&#2453;&#2503; &#2477;&#2497;&#2482; &#2476;&#2497;&#2461;&#2503;&#2459;&#2503;&#2472;! &#2468;&#2476;&#2503; &#2478;&#2472;&#2503; &#2480;&#2494;&#2454;&#2468;&#2503; &#2489;&#2476;&#2503;, &#2489;&#2495;&#2434;&#2488;&#2494; &#2447;&#2476;&#2434; &#2437;&#2489;&#2495;&#2434;&#2488;&#2494;&#2480; &#2478;&#2495;&#2486;&#2509;&#2480;&#2472; &#2479;&#2503; 
&#2470;&#2480;&#2453;&#2494;&#2480;, &#2447;&#2476;&#2434; &#2486;&#2497;&#2471;&#2497; &#2437;&#2489;&#2495;&#2434;&#2488;&#2494;&#2468;&#2503; &#2476;&#2503;&#2433;&#2458;&#2503; &#2469;&#2494;&#2453;&#2494; &#2479;&#2494;&#2527; &#2472;&#2494;, &#2488;&#2503;&#2463;&#2494; &#2455;&#2494;&#2472;&#2509;&#2471;&#2496; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2476;&#2482;&#2503; &#2455;&#2503;&#2459;&#2503;&#2472;&#2435; </font>
</span><font face="Times New Roman"><span style="color: #333333">Where choice is 
set between cowardice and violence, I would advise violence... I prefer to use 
arms in defense of honor rather than remain the vile witness of dishonor ..&quot;
<font size="4">&nbsp;</font>(1921)</span></font><font size="4"><span style="font-family: Rupali; color: #333333"> 
&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; &#2470;&#2499;&#2487;&#2509;&#2463;&#2495;&#2468;&#2503; &#2438;&#2482;&#2463;&#2509;&#2480;&#2497;&#2439;&#2460;&#2478; &#2476;&#2494; &#2474;&#2480;&#2507;&#2474;&#2507;&#2453;&#2494;&#2480;&#2453;&#2503; &#2476;&#2509;&#2479;&#2494;&#2454;&#2509;&#2479;&#2494; &#2453;&#2480;&#2494;&#2480; &#2474;&#2480;, &#2455;&#2494;&#2472;&#2509;&#2471;&#2496;&#2476;&#2494;&#2470;&#2453;&#2503; &#2438;&#2478;&#2480;&#2494; 
&#2447;&#2454;&#2472; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; &#2470;&#2499;&#2487;&#2509;&#2463;&#2495;&#2468;&#2503;&#2439; &#2438;&#2480;&#2507; &#2477;&#2494;&#2482;&#2477;&#2494;&#2476;&#2503; &#2476;&#2497;&#2461;&#2468;&#2503; &#2488;&#2453;&#2509;&#2487;&#2478;&#2404; &#2438;&#2482;&#2463;&#2509;&#2480;&#2497;&#2439;&#2460;&#2478;&#2453;&#2503; &#2480;&#2495;&#2474;&#2509;&#2480;&#2507;&#2465;&#2494;&#2453;&#2509;&#2463;&#2495;&#2477; 
&#2475;&#2495;&#2463;&#2472;&#2503;&#2488; &#2470;&#2495;&#2527;&#2503; &#2476;&#2509;&#2479;&#2494;&#2454;&#2509;&#2479;&#2494; &#2453;&#2480;&#2503;&#2472; &#2441;&#2439;&#2482;&#2495;&#2527;&#2494;&#2478; &#2489;&#2509;&#2479;&#2494;&#2478;&#2495;&#2482;&#2463;&#2472; (&#2535;&#2543;&#2540;&#2538;) </span></font>
<span style="color: #333333"><font face="Times New Roman">[6]</font></span><font size="4"><span style="font-family: Rupali; color: #333333">&#2404; 
&#2441;&#2472;&#2495; &#2470;&#2503;&#2454;&#2494;&#2472;, &#2447;&#2453;&#2463;&#2495; &#2438;&#2482;&#2463;&#2509;&#2480;&#2497;&#2439;&#2488;&#2509;&#2463; &#2460;&#2495;&#2472; &#2474;&#2509;&#2480;&#2494;&#2453;&#2499;&#2468;&#2495;&#2453; &#2472;&#2495;&#2480;&#2509;&#2476;&#2494;&#2458;&#2472;&#2503; &#2460;&#2527;&#2496; &#2489;&#2476;&#2503; &#2479;&#2454;&#2472;, &#2437;&#2472;&#2509;&#2479;&#2503;&#2480; &#2441;&#2474;&#2453;&#2494;&#2480; &#2453;&#2480;&#2503;, 
&#2472;&#2495;&#2460;&#2503; &#2479;&#2503; &#2441;&#2474;&#2453;&#2494;&#2480; &#2474;&#2494;&#2458;&#2509;&#2459;&#2503; </span></font><font face="Times New Roman">
<span style="color: #333333">[B]]&gt;</span></font><font size="4"><span style="font-family: Rupali; color: #333333">(&#2441;&#2474;&#2453;&#2494;&#2480; 
&#2453;&#2480;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479;&#2503; &#2468;&#2494;&#2480; &#2454;&#2480;&#2458; </span></font><span style="color: #333333">
<font face="Times New Roman">[C]/ </font></span>
<span style="font-family: Rupali; color: #333333"><font size="4">&#2441;&#2474;&#2453;&#2494;&#2480;&#2496;&#2480; &#2488;&#2494;&#2469;&#2503; 
&#2441;&#2474;&#2453;&#2499;&#2468;&#2503;&#2480; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;[</font></span><span style="color: #333333"><font face="Times New Roman">r</font></span><span style="font-family: Rupali; color: #333333"><font size="4">]) 
&#2437;&#2480;&#2509;&#2469;&#2494;&#2510; &#2476;&#2495;&#2486;&#2497;&#2470;&#2509;&#2471; &#2441;&#2474;&#2453;&#2494;&#2480; &#2476;&#2482;&#2503; &#2453;&#2495;&#2459;&#2497; &#2489;&#2527; &#2472;&#2494;&#2404; &#2488;&#2476; &#2441;&#2474;&#2453;&#2494;&#2480;&#2496;&#2439; &#2471;&#2494;&#2472;&#2509;&#2471;&#2494;&#2476;&#2494;&#2460; &#2447;&#2476;&#2434; &#2476;&#2495;&#2472;&#2495;&#2478;&#2527;&#2503; &#2488;&#2503; &#2453;&#2495;&#2459;&#2497; 
&#2458;&#2494;&#2439;&#2459;&#2503;&#2404; &#2441;&#2474;&#2453;&#2494;&#2480;&#2496;&#2480; &#2488;&#2494;&#2469;&#2503; &#2441;&#2474;&#2453;&#2499;&#2468;&#2503;&#2480; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2503;&#2480; &#2453;&#2468;&#2455;&#2497;&#2482;&#2507; &#2478;&#2494;&#2472; &#2438;&#2459;&#2503;&#2404; &#2447;&#2476;&#2434; &#2468;&#2494; &#2472;&#2495;&#2480;&#2509;&#2477;&#2480; &#2453;&#2480;&#2503; &#2441;&#2474;&#2453;&#2494;&#2480;&#2496;&#2480; 
&#2488;&#2494;&#2469;&#2503; &#2441;&#2474;&#2453;&#2499;&#2468;&#2503;&#2480; &#2460;&#2503;&#2472;&#2503;&#2463;&#2495;&#2453; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453; &#2453;&#2468; &#2453;&#2494;&#2459;&#2503;&#2480;&#2404;&nbsp; &#2479;&#2503;&#2478;&#2472; &#2476;&#2494;&#2476;&#2494;-&#2459;&#2503;&#2482;&#2503;&#2470;&#2503;&#2480; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2503; &#2476;&#2494; &#2470;&#2497;&#2439; 
&#2477;&#2494;&#2439;&#2447;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; </font></span><span style="color: #333333">
<font face="Times New Roman">r=1/2</font></span><span style="font-family: Rupali; color: #333333"><font size="4">, 
&#2470;&#2494;&#2470;&#2497;, &#2472;&#2494;&#2468;&#2495;</font> </span><span style="color: #333333">
<font face="Times New Roman">r=1/4</font></span><font size="4"><span style="font-family: Rupali; color: #333333">, 
&#2453;&#2494;&#2460;&#2495;&#2472; &#2477;&#2494;&#2439;&#2476;&#2507;&#2472;&#2503;&#2470;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503;</span><span style="color: #333333"><font face="Times New Roman">
</font></span></font><span style="color: #333333"><font face="Times New Roman">
r=1/8</font></span><font size="4"><span style="font-family: Rupali; color: #333333">,&#2447;&#2453;&#2439; 
&#2472;&#2499;&#2468;&#2494;&#2468;&#2509;&#2468;&#2509;&#2476;&#2495;&#2453; &#2455;&#2507;&#2487;&#2509;&#2463;&#2495;&#2468;&#2503; </span></font><span style="color: #333333">
<font face="Times New Roman">r=1/20<font size="4">.</font></font></span><span style="font-family: Rupali; color: #333333"><font size="4"> 
&#2447;&#2480; &#2453;&#2494;&#2459;&#2494;&#2453;&#2494;&#2459;&#2495;&#2404; &#2437;&#2480;&#2509;&#2469;&#2494;&#2510; &#2477;&#2494;&#2439;&#2476;&#2507;&#2472; &#2476;&#2494; &#2488;&#2472;&#2509;&#2468;&#2494;&#2472;&#2503;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2488;&#2489;&#2460;&#2494;&#2468; &#2447;&#2453;&#2463;&#2494; &#2474;&#2480;&#2507;&#2474;&#2453;&#2494;&#2480; &#2488;&#2476; &#2488;&#2478;&#2527; 
&#2453;&#2494;&#2460; &#2453;&#2480;&#2503;&#2404; &#2453;&#2494;&#2480;&#2472; &#2468;&#2494;&#2480; &#2438;&#2480; &#2438;&#2478;&#2494;&#2480; &#2460;&#2503;&#2472;&#2503;&#2463;&#2495;&#2453; &#2453;&#2507;&#2465; &#2474;&#2509;&#2480;&#2494;&#2527; &#2447;&#2453;&#2404; &#2488;&#2503; &#2476;&#2494;&#2433;&#2458;&#2482;&#2503;, &#2468;&#2494;&#2480; &#2459;&#2503;&#2482;&#2503;-&#2474;&#2497;&#2482;&#2503;, &#2472;&#2494;&#2468;&#2495; 
&#2472;&#2494;&#2468;&#2472;&#2495;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2438;&#2478;&#2494;&#2480; &#2460;&#2496;&#2472;&#2451; &#2476;&#2494;&#2433;&#2458;&#2503;! </font></span></p>
<p align="center" style="line-height: 200%">
<a onblur="try {parent.deselectBloggerImageGracefully();} catch(e) {}" style="color: #336699" href="http://www.janegoodall.org/chimp_central/assets/mother.jpg">
<font size="4">
<img style="display: block; width: 250px; cursor: pointer; height: 372px; text-align: center; border: 1px solid #cccccc; margin-left: auto; margin-right: auto; margin-top: 0px; margin-bottom: 10px; padding: 4px" alt="" src="http://www.janegoodall.org/chimp_central/assets/mother.jpg" border="0"></font></a></p>
<p align="center" style="line-height: 200%">&nbsp;</p>
<p align="left" style="line-height: 200%">
<span style="font-family: Rupali; color: #333333"><font size="4">&#2438;&#2476;&#2494;&#2480; &#2471;&#2480;&#2497;&#2472;, &#2447;&#2439; 
&#2438;&#2478;&#2503;&#2480;&#2495;&#2453;&#2494;&#2468;&#2503;, &#2438;&#2478;&#2495; &#2470;&#2503;&#2454;&#2503;&#2459;&#2495;, &#2447;&#2453;&#2460;&#2472; &#2477;&#2494;&#2480;&#2468;&#2496;&#2527;&#2480; &#2488;&#2494;&#2469;&#2503; &#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486;&#2496; &#2476;&#2494; &#2474;&#2494;<span lang="bn">&#2453;&#2495;&#2488;&#2509;&#2468;&#2494;</span>&#2472;&#2496;&#2470;&#2503;&#2480; 
&#2437;&#2472;&#2503;&#2453; &#2476;&#2503;&#2486;&#2496; &#2476;&#2472;&#2509;&#2471;&#2497;&#2468;&#2509;&#2476; &#2489;&#2527;-&#2470;&#2503;&#2486;&#2503; &#2489;&#2494;&#2460;&#2494;&#2480; &#2486;&#2468;&#2509;&#2480;&#2497;&#2468;&#2509;&#2476; &#2488;&#2468;&#2509;&#2468;&#2509;&#2476;&#2503;&#2451;&#2404; &#2453;&#2494;&#2480;&#2472; &#2438;&#2478;&#2480;&#2494; &#2447;&#2453;&#2439; &#2460;&#2496;&#2472;&#2474;&#2497;&#2482;&#2503;&#2480; 
&#2437;&#2472;&#2509;&#2468;&#2480;&#2509;&#2455;&#2468;&#2404; &#2438;&#2478;&#2494;&#2480; &#2478;&#2472;&#2503; &#2438;&#2459;&#2503; &#2480;&#2507;&#2478;&#2503;, &#2438;&#2478;&#2495; &#2447;&#2453;&#2460;&#2472; &#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486;&#2495; &#2475;&#2503;&#2480;&#2495;&#2451;&#2527;&#2494;&#2482;&#2494;&#2453;&#2503; &#2460;&#2495;&#2460;&#2509;&#2462;&#2503;&#2488; &#2453;&#2480;&#2482;&#2494;&#2478; 
&#2477;&#2509;&#2479;&#2494;&#2463;&#2495;&#2453;&#2509;&#2479;&#2494;&#2472; &#2453;&#2507;&#2469;&#2494;&#2527;? &#2488;&#2503; &#2438;&#2478;&#2494;&#2453;&#2503; &#2488;&#2507;&#2460;&#2494; &#2463;&#2509;&#2480;&#2494;&#2478;&#2503; &#2453;&#2480;&#2503; &#2477;&#2509;&#2479;&#2494;&#2463;&#2495;&#2453;&#2509;&#2479;&#2494;&#2472;&#2503; &#2474;&#2508;&#2433;&#2459;&#2503; &#2470;&#2495;&#2482;&#2404; &#2488;&#2503;&#2439; &#2488;&#2478;&#2527; &#2468;&#2494;&#2480; 
&#2476;&#2509;&#2479;&#2494;&#2476;&#2488;&#2494;&#2480; &#2453;&#2509;&#2487;&#2468;&#2495; &#2489;&#2482; &#2488;&#2503; &#2470;&#2503;&#2454;&#2482; &#2472;&#2494;&#2404; &#2447;&#2480; &#2453;&#2494;&#2480;&#2472; &#2476;&#2494;&#2457;&#2494;&#2482;&#2496; &#2489;&#2495;&#2488;&#2494;&#2476;&#2503; &#2438;&#2478;&#2480;&#2494; &#2447;&#2453;&#2439; &#2460;&#2496;&#2472;&#2474;&#2497;&#2482;&#2503;&#2480; &#2437;&#2472;&#2509;&#2468;&#2480;&#2509;&#2455;&#2468;&#2404; 
&#2438;&#2478;&#2494;&#2480; &#2470;&#2499;&#2525; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488; &#2476;&#2494;&#2457;&#2494;&#2482;&#2496;&#2470;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2471;&#2480;&#2509;&#2478;&#2503;&#2480; &#2477;&#2494;&#2439;&#2480;&#2494;&#2488; &#2466;&#2497;&#2453;&#2495;&#2527;&#2503;&#2451; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2489;&#2495;&#2472;&#2509;&#2470;&#2497; &#2478;&#2497;&#2488;&#2482;&#2478;&#2494;&#2472;&#2503; 
&#2438;&#2482;&#2494;&#2470;&#2494; &#2453;&#2480;&#2494; &#2479;&#2494;&#2527; &#2472;&#2495;&#2404; &#2489;&#2509;&#2479;&#2494;&#2478;&#2495;&#2482;&#2463;&#2472;&#2503;&#2480; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2503;&#2480; &#2474;&#2480;&#2476;&#2480;&#2509;&#2468;&#2509;&#2468;&#2496;&#2453;&#2494;&#2482;&#2503; &#2437;&#2472;&#2503;&#2453; &#2474;&#2480;&#2495;&#2476;&#2480;&#2509;&#2468;&#2509;&#2468;&#2472; &#2489;&#2527;&#2503;&#2459;&#2503;&#2404; 
&#2470;&#2497;&#2480;&#2509;&#2476;&#2482; &#2447;&#2476;&#2434; &#2488;&#2476;&#2482;, &#2482;&#2434;&#2463;&#2494;&#2480;&#2509;&#2478; &#2486;&#2480;&#2509;&#2463;&#2463;&#2494;&#2480;&#2509;&#2478;, &#2480;&#2503;&#2488;&#2495;&#2474;&#2509;&#2480;&#2453;&#2509;&#2479;&#2494;&#2482;, &#2480;&#2495;&#2527;&#2494;&#2482;-&#2439;&#2468;&#2509;&#2479;&#2494;&#2470;&#2495; &#2472;&#2494;&#2472;&#2494;&#2472; &#2480;&#2453;&#2478;&#2503;&#2480; 
&#2474;&#2480;&#2507;&#2474;&#2453;&#2494;&#2480;&#2503;&#2480; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476; &#2438;&#2476;&#2495;&#2488;&#2509;&#2453;&#2509;&#2476;&#2499;&#2468; &#2489;&#2527;&#2503;&#2459;&#2503;&#2404; &#2437;&#2476;&#2486;&#2509;&#2479; &#2447;&#2453;&#2469;&#2494; &#2477;&#2494;&#2476;&#2494;&#2480; &#2453;&#2494;&#2480;&#2472; &#2472;&#2503;&#2439;-&#2474;&#2480;&#2507;&#2474;&#2507;&#2453;&#2494;&#2480;&#2503;&#2480; &#2488;&#2476;&#2453;&#2495;&#2459;&#2497;&#2439; 
&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2470;&#2495;&#2527;&#2503; &#2476;&#2509;&#2479;&#2494;&#2454;&#2509;&#2479;&#2494; &#2453;&#2480;&#2494; &#2479;&#2494;&#2527;&#2404; &#2439;&#2458;&#2509;&#2459;&#2494;&#2486;&#2453;&#2509;&#2468;&#2495; &#2447;&#2476;&#2434; &#2488;&#2509;&#2476;&#2494;&#2471;&#2496;&#2472; &#2458;&#2495;&#2472;&#2509;&#2468;&#2494; &#2453;&#2480;&#2494;&#2480; &#2453;&#2509;&#2487;&#2478;&#2468;&#2494; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; 
&#2478;&#2472;&#2503;&#2480; &#2438;&#2459;&#2503;-&#2488;&#2497;&#2468;&#2480;&#2494;&#2434; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480;&#2503;&#2480; &#2437;&#2472;&#2503;&#2453;&#2463;&#2494;&#2439; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2478;&#2503;&#2472;&#2503; &#2489;&#2482;&#2503;&#2451;, &#2468;&#2494;&#2480; &#2476;&#2509;&#2479;&#2494;&#2468;&#2495;&#2453;&#2509;&#2480;&#2478;&#2451; 
&#2469;&#2494;&#2453;&#2476;&#2503;&#2404; &#2478;&#2494;&#2472;&#2476; &#2478;&#2472;&#2503;&#2480; &#2439;&#2458;&#2509;&#2459;&#2494;&#2486;&#2453;&#2509;&#2468;&#2495; &#2447;&#2476;&#2434; &#2488;&#2509;&#2476;&#2494;&#2471;&#2496;&#2472; &#2458;&#2495;&#2472;&#2509;&#2468;&#2494;-&#2447;&#2439; &#2476;&#2509;&#2479;&#2494;&#2468;&#2495;&#2453;&#2509;&#2480;&#2478;&#2503;&#2480; &#2453;&#2494;&#2480;&#2472;&#2503;&#2439; &#2478;&#2494;&#2480;&#2509;&#2453;&#2509;&#2488;&#2476;&#2494;&#2470;, 
&#2455;&#2494;&#2472;&#2509;&#2471;&#2496;&#2476;&#2494;&#2470; &#2469;&#2503;&#2453;&#2503; &#2486;&#2497;&#2480;&#2497; &#2453;&#2480;&#2503; &#2489;&#2495;&#2472;&#2509;&#2470;&#2497;&#2468;&#2509;&#2476;&#2476;&#2494;&#2470; &#2476;&#2494; &#2439;&#2488;&#2482;&#2494;&#2478;-&#2453;&#2507;&#2472; &#2470;&#2480;&#2509;&#2486;&#2472;&#2439; &#2478;&#2494;&#2472;&#2476; &#2488;&#2478;&#2494;&#2460;&#2503;&#2480; &#2477;&#2476;&#2495;&#2487;&#2509;&#2479;&#2468; 
&#2472;&#2495;&#2480;&#2509;&#2472;&#2527; &#2453;&#2480;&#2476;&#2503; &#2472;&#2494;&#2404; &#2468;&#2494; &#2453;&#2480;&#2476;&#2503; &#2447;&#2453;&#2478;&#2494;&#2468;&#2509;&#2480; &#2478;&#2494;&#2472;&#2497;&#2487; &#2447;&#2476;&#2434; &#2468;&#2494;&#2480; &#2488;&#2478;&#2494;&#2460;&#2503;&#2480; &#2455;&#2467;&#2468;&#2494;&#2472;&#2509;&#2468;&#2509;&#2480;&#2495;&#2453; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2404;&nbsp;&nbsp;
</font></span></p>
<p align="left">&nbsp;</p>
<p align="left">**Karl Marx was originally excited about Darwinism. But as the 
social Darwinists, started using survival of fittest for argument against 
socialism, he turned against them. Later, when it was pointed out main 
difference between Darwinian and Marxist evolution is-Marxist evolution is 
deterministic, Marx turned against indeterminism in Darwinism. </p>
<p align="left">*** In reality, evidence suggests, both males and females can be 
aggressive depending on social environment and age. More reference to biological 
reduction and male domination: 1.Masculinities and Crime: Critique and 
Reconceptualization of TheoryBy James W. MesserschmidtPublished by Rowman &amp; 
Littlefield, 1993ISBN 0847678695, 97808476786932. 2.A 2004 PhD thesis
<a href="http://www.pitt.edu/~pittanth/grad/research/putzphd.html">
http://www.pitt.edu/~pittanth/grad/research/putzphd.html</a> </p>
<p align="left">3.<a href="http://www.bio-medicine.org/medicine-news/Attitude-Of-Male-Dominance-May-Affect-Life-Expectancy-In-Men-4891-1/">http://www.bio-medicine.org/medicine-news/Attitude-Of-Male-Dominance-May-Affect-Life-Expectancy-In-Men-4891-1/</a>&nbsp;
</p>
<p align="left">&nbsp;</p>
<p align="left">****Religion and reproductive fitness<br>
1.Religion is Not about God: How Spiritual Traditions Nurture Our Biological 
Nature and what to Expect when They FailBy Loyal D. Rue &quot;Published by Rutgers 
University Press, 2005ISBN 0813535115, 9780813535111 <br>
2.<a href="http://www.jstor.org/pss/656398">http://www.jstor.org/pss/656398</a>&nbsp;
<br>
3.Correlation of Intergenerational Family Sizes Suggests a Genetic Component of 
Reproductive FitnessAnna Pluzhnikov:Am J Hum Genet. 2007 July; 81(1): 165169. 
Published online 2007 May 2. The American Society of Human Genetics4. 
Reproductive fitness and North Indian Muslim society: Journal of Human Eco..<a href="http://www.krepublishers.com/02-Journals/JHE/JHE-19-0-000-000-2006-Web/JHE-19-2-000-000-2006-Abstract-PDF/JHE-19-2-107-112-2006-1364-Aarzoo-S/JHE-19-2-107-112-2006-1364-Aarzoo-S-Text.pdf">http://www.krepublishers.com/02-Journals/JHE/JHE-19-0-000-000-2006-Web/JHE-19-2-000-000-2006-Abstract-PDF/JHE-19-2-107-112-2006-1364-Aarzoo-S/JHE-19-2-107-112-2006-1364-Aarzoo-S-Text.pdf</a>
<br>
5. Standford Library: 4.Religion &amp; Science<a href="http://plato.stanford.edu/entries/religion-science/">http://plato.stanford.edu/entries/religion-science/</a>
</p>
<p align="left">
<span style="font-size: 14.0pt; font-family: Rupali; color: #333333; font-weight: 700">
&#2488;&#2497;&#2468;&#2509;&#2480;&#2435;</span></p>
<p>[1] Geoffrey M. Hodgson, _Economics in the Shadows of Darwin and Marx: Essays 
on Institutional and Evolutionary Themes, Cheltenham, UK: Edward Elgar, 2006 </p>
<p>[2] The Biological Roots of Human Nature: Forging Links Between Evolution and 
Behavior By Timothy H. Goldsmith Published by Oxford University Press US, 1994&nbsp;
</p>
<p>[3] Marxism and Darwinism By Anton Pannekoek, Nathan Weiser Translated by 
Nathan Weiser Published by C. H. Kerr &amp; company, co-operative, 1913 </p>
<p>[4]Darwinian Reductionism: Or, How to Stop Worrying and Love Molecular 
Biology. Alex Rosenberg. x + 263 pp. University of Chicago Press </p>
<p>[5]Nolan, Paul. 2002a. A Darwinian Historical Materialism. In Paul 
Blackledge and Graeme Kirkpatrick, eds.,&nbsp; Historical Materialism and Social 
Evolution. Basingstoke: Palgrave Macmillan. </p>
<p>[6] <a href="http://plato.stanford.edu/entries/altruism-biological/">
http://plato.stanford.edu/entries/altruism-biological/</a> </p>

</body>

</html>
