<html>

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486;&#2503; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2470;&#2495;&#2476;&#2488;</title>
</head>

<body>

<p align="center"><font size="6" face="Rupali" color="#008000">&#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486;&#2503; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; 
&#2470;&#2495;&#2476;&#2488;</font></p>
<p align="left"><font face="Rupali" size="4" color="#800000">&#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2470;&#2497;&#2486; &#2476;&#2459;&#2480; 
&#2474;&#2498;&#2480;&#2509;&#2468;&#2495; &#2441;&#2474;&#2482;&#2453;&#2509;&#2487;&#2503; &#2486;&#2507;&#2477;&#2494;&#2479;&#2494;&#2468;&#2509;&#2480;&#2494; &#2451; &#2453;&#2480;&#2509;&#2478;&#2486;&#2494;&#2482;&#2494;</font></p>
<p align="justify" style="line-height: 200%"><font face="Rupali" size="4">
&#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495;&#2476;&#2495;&#2470; &#2451; &#2460;&#2496;&#2476;&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496; &#2458;&#2494;&#2480;&#2509;&#2482;&#2488; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2468;&#2468;&#2509;&#2468;&#2509;&#2476; &#2453;&#2503;&#2476;&#2482; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2458;&#2495;&#2472;&#2509;&#2468;&#2494;&#2527; 
&#2474;&#2480;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2438;&#2472;&#2503;&#2472;&#2495;, &#2460;&#2504;&#2476;&#2474;&#2509;&#2480;&#2479;&#2497;&#2453;&#2509;&#2468;&#2495;&#2480; &#2455;&#2476;&#2503;&#2487;&#2467;&#2494;&#2488;&#2489; &#2438;&#2471;&#2497;&#2472;&#2495;&#2453; &#2458;&#2495;&#2453;&#2495;&#2510;&#2488;&#2494;&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; &#2437;&#2455;&#2509;&#2480;&#2455;&#2468;&#2495;&#2468;&#2503; 
&#2455;&#2497;&#2480;&#2497;&#2468;&#2509;&#2476;&#2474;&#2498;&#2480;&#2509;&#2467; &#2477;&#2497;&#2478;&#2495;&#2453;&#2494; &#2480;&#2494;&#2454;&#2459;&#2503;&#2404; &#2455;&#2468;&#2453;&#2494;&#2482; &#2476;&#2499;&#2489;&#2488;&#2509;&#2474;&#2468;&#2495;&#2476;&#2494;&#2480; &#2458;&#2494;&#2480;&#2509;&#2482;&#2488; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2460;&#2472;&#2509;&#2472;&#2470;&#2509;&#2476;&#2495;&#2486;&#2468;&#2476;&#2494;&#2480;&#2509;&#2487;&#2495;&#2453;&#2496; 
&#2441;&#2474;&#2482;&#2453;&#2509;&#2487;&#2503; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2458;&#2503;&#2468;&#2472;&#2494; &#2474;&#2480;&#2495;&#2487;&#2470; &#2438;&#2527;&#2507;&#2460;&#2495;&#2468; &#2476;&#2459;&#2480;&#2476;&#2509;&#2479;&#2494;&#2474;&#2496; &#2441;&#2510;&#2488;&#2476;&#2503;&#2480; &#2441;&#2470;&#2509;&#2476;&#2507;&#2471;&#2472;&#2496; &#2437;&#2472;&#2497;&#2487;&#2509;&#2464;&#2494;&#2472;&#2503; &#2476;&#2453;&#2509;&#2468;&#2494;&#2480;&#2494; &#2447; 
&#2453;&#2469;&#2494; &#2476;&#2482;&#2503;&#2472;&#2404; &#2466;&#2494;&#2453;&#2494; &#2476;&#2495;&#2486;&#2509;&#2476;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2482;&#2527;&#2503;&#2480; &#2476;&#2494;&#2467;&#2495;&#2460;&#2509;&#2479; &#2437;&#2472;&#2497;&#2487;&#2470; &#2478;&#2495;&#2482;&#2472;&#2494;&#2527;&#2468;&#2472;&#2503; &#2476;&#2495;&#2453;&#2503;&#2482; &#2488;&#2494;&#2524;&#2503; &#2468;&#2495;&#2472;&#2463;&#2494;&#2527; &#2447; 
&#2441;&#2510;&#2488;&#2476;&#2503;&#2480; &#2441;&#2470;&#2509;&#2476;&#2507;&#2471;&#2472; &#2453;&#2480;&#2503;&#2472; &#2476;&#2495;&#2486;&#2495;&#2487;&#2509;&#2463; &#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495;&#2476;&#2495;&#2470; &#2437;&#2471;&#2509;&#2479;&#2494;&#2474;&#2453; &#2470;&#2509;&#2476;&#2495;&#2460;&#2503;&#2472; &#2486;&#2480;&#2509;&#2478;&#2494;&#2404; &#2441;&#2470;&#2509;&#2476;&#2507;&#2471;&#2472;&#2496; &#2476;&#2453;&#2509;&#2468;&#2499;&#2468;&#2494;&#2527; 
&#2468;&#2495;&#2472;&#2495; &#2476;&#2482;&#2503;&#2472;, ‘&#2438;&#2478;&#2480;&#2494; &#2474;&#2509;&#2480;&#2479;&#2497;&#2453;&#2509;&#2468;&#2495;&#2480; &#2476;&#2495;&#2480;&#2497;&#2470;&#2509;&#2471;&#2503; &#2472;&#2439;&#2404; &#2476;&#2480;&#2509;&#2468;&#2478;&#2494;&#2472;&#2503; &#2474;&#2494;&#2464;&#2509;&#2479;&#2453;&#2509;&#2480;&#2478; &#2469;&#2503;&#2453;&#2503; 
&#2460;&#2504;&#2476;&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2468;&#2468;&#2509;&#2468;&#2509;&#2476; &#2476;&#2494;&#2470; &#2470;&#2495;&#2527;&#2503; &#2460;&#2504;&#2476;&#2474;&#2509;&#2480;&#2479;&#2497;&#2453;&#2509;&#2468;&#2495;&#2453;&#2503; &#2476;&#2503;&#2486; &#2455;&#2497;&#2480;&#2497;&#2468;&#2509;&#2476; &#2470;&#2503;&#2451;&#2527;&#2494; &#2489;&#2458;&#2509;&#2459;&#2503;&#2404; &#2453;&#2494;&#2480;&#2494; &#2453;&#2496; 
&#2441;&#2470;&#2509;&#2470;&#2503;&#2486;&#2509;&#2479;&#2503; &#2441;&#2458;&#2509;&#2458;&#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2495;&#2453; &#2488;&#2509;&#2468;&#2480; &#2469;&#2503;&#2453;&#2503; &#2460;&#2504;&#2476;&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2468;&#2468;&#2509;&#2468;&#2509;&#2476; &#2476;&#2494;&#2470; &#2470;&#2495;&#2527;&#2503;&#2459;&#2503; &#2468;&#2494; &#2464;&#2495;&#2453; &#2460;&#2494;&#2472;&#2495; &#2472;&#2494;&#2404; 
&#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472; &#2469;&#2503;&#2453;&#2503; &#2474;&#2509;&#2480;&#2479;&#2497;&#2453;&#2509;&#2468;&#2495;&#2453;&#2503; &#2438;&#2482;&#2494;&#2470;&#2494; &#2453;&#2480;&#2494;&#2480; &#2475;&#2482; &#2477;&#2494;&#2482;&#2507; &#2489;&#2527; &#2472;&#2494;&#2404;’ &#2474;&#2480;&#2503; ‘&#2460;&#2504;&#2476;&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;: 
&#2488;&#2494;&#2478;&#2509;&#2474;&#2509;&#2480;&#2468;&#2495;&#2453; &#2458;&#2480;&#2509;&#2458;&#2494; &#2451; &#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486;’ &#2486;&#2496;&#2480;&#2509;&#2487;&#2453; &#2488;&#2503;&#2478;&#2495;&#2472;&#2494;&#2480;&#2503; &#2478;&#2498;&#2482; &#2474;&#2509;&#2480;&#2476;&#2472;&#2509;&#2471; &#2441;&#2474;&#2488;&#2509;&#2469;&#2494;&#2474;&#2472; &#2453;&#2480;&#2503;&#2472; &#2465;&#2494;. 
&#2478;&#2472;&#2495;&#2480;&#2497;&#2482; &#2439;&#2488;&#2482;&#2494;&#2478; &#2451; &#2465;&#2494;. &#2478;&#2494;&#2489;&#2476;&#2497;&#2476;&#2497;&#2480; &#2480;&#2489;&#2478;&#2494;&#2472;&#2404; &#2488;&#2434;&#2455;&#2464;&#2472;&#2503;&#2480; &#2488;&#2477;&#2494;&#2474;&#2468;&#2495; &#2437;&#2471;&#2509;&#2479;&#2494;&#2474;&#2453; &#2478;&#2507;&#2460;&#2494;&#2475;&#2475;&#2480; &#2489;&#2507;&#2488;&#2503;&#2472;&#2503;&#2480; 
&#2488;&#2477;&#2494;&#2474;&#2468;&#2495;&#2468;&#2509;&#2476;&#2503; &#2488;&#2503;&#2478;&#2495;&#2472;&#2494;&#2480;&#2503; &#2438;&#2482;&#2507;&#2458;&#2453; &#2459;&#2495;&#2482;&#2503;&#2472; &#2465;. &#2438;&#2482;&#2496; &#2438;&#2488;&#2455;&#2480;, &#2438;&#2472;&#2497; &#2478;&#2497;&#2489;&#2494;&#2478;&#2509;&#2478;&#2470;, &#2437;&#2471;&#2509;&#2479;&#2494;&#2474;&#2453; &#2480;&#2494;&#2454;&#2489;&#2480;&#2495; &#2488;&#2480;&#2453;&#2494;&#2480;, 
&#2465;. &#2438;&#2472;&#2507;&#2527;&#2494;&#2480;&#2497;&#2482; &#2438;&#2460;&#2496;&#2478; &#2438;&#2454;&#2472;&#2509;&#2470;, &#2437;&#2471;&#2509;&#2479;&#2494;&#2474;&#2453; &#2447; &#2447;&#2472; &#2480;&#2494;&#2486;&#2503;&#2470;&#2494;&#2404; &#2488;&#2509;&#2476;&#2494;&#2455;&#2468; &#2476;&#2453;&#2509;&#2468;&#2476;&#2509;&#2479; &#2470;&#2503;&#2472; &#2488;&#2434;&#2455;&#2464;&#2472;&#2503;&#2480; &#2488;&#2494;&#2471;&#2494;&#2480;&#2467; 
&#2488;&#2478;&#2509;&#2474;&#2494;&#2470;&#2453; &#2437;&#2471;&#2509;&#2479;&#2494;&#2474;&#2453; &#2472;&#2497;&#2480;&#2497;&#2472;&#2472;&#2476;&#2496; &#2488;&#2495;&#2470;&#2509;&#2470;&#2495;&#2453;&#2496;&#2404; &#2488;&#2503;&#2478;&#2495;&#2472;&#2494;&#2480;&#2503; &#2476;&#2504;&#2486;&#2509;&#2476;&#2495;&#2453; &#2460;&#2482;&#2476;&#2494;&#2527;&#2497;&#2480; &#2474;&#2509;&#2480;&#2477;&#2494;&#2476; &#2478;&#2507;&#2453;&#2494;&#2476;&#2495;&#2482;&#2494;, 
&#2472;&#2468;&#2497;&#2472; &#2472;&#2468;&#2497;&#2472; &#2480;&#2507;&#2455;&#2503;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495;&#2487;&#2503;&#2471;&#2453; &#2468;&#2504;&#2480;&#2495;, &#2453;&#2496;&#2463;&#2474;&#2468;&#2457;&#2509;&#2455; &#2474;&#2509;&#2480;&#2468;&#2495;&#2480;&#2507;&#2471;&#2496; &#2441;&#2470;&#2509;&#2477;&#2495;&#2470;&#2503;&#2480; &#2455;&#2476;&#2503;&#2487;&#2467;&#2494;&#2488;&#2489; &#2438;&#2471;&#2497;&#2472;&#2495;&#2453; 
&#2458;&#2495;&#2453;&#2495;&#2510;&#2488;&#2494;&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; &#2437;&#2455;&#2509;&#2480;&#2455;&#2468;&#2495;&#2468;&#2503; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2503;&#2480; &#2455;&#2497;&#2480;&#2497;&#2468;&#2509;&#2476; &#2468;&#2497;&#2482;&#2503; &#2471;&#2480;&#2494; &#2489;&#2527;&#2404; &#2447;&#2480; &#2438;&#2455;&#2503; &#2488;&#2453;&#2494;&#2482; &#2535;&#2534;&#2463;&#2494;&#2527; 
&#2466;&#2494;&#2453;&#2494; &#2476;&#2495;&#2486;&#2509;&#2476;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2482;&#2527;&#2503;&#2480; &#2438;&#2480; &#2488;&#2495; &#2478;&#2460;&#2497;&#2478;&#2470;&#2494;&#2480; &#2478;&#2495;&#2482;&#2472;&#2494;&#2527;&#2468;&#2472;&#2503; &#2441;&#2510;&#2488;&#2476;&#2503;&#2480; &#2437;&#2434;&#2486; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; ‘&#2460;&#2504;&#2476;&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;: 
&#2477;&#2495;&#2468;&#2509;&#2468;&#2495;, &#2479;&#2508;&#2453;&#2509;&#2468;&#2495;&#2453;&#2468;&#2494; &#2451; &#2476;&#2495;&#2468;&#2480;&#2509;&#2453;’ &#2486;&#2496;&#2480;&#2509;&#2487;&#2453; &#2470;&#2497;&#2439; &#2470;&#2495;&#2472;&#2476;&#2509;&#2479;&#2494;&#2474;&#2496; &#2453;&#2480;&#2509;&#2478;&#2486;&#2494;&#2482;&#2494; &#2486;&#2497;&#2480;&#2497; &#2489;&#2527;&#2404; &#2453;&#2480;&#2509;&#2478;&#2486;&#2494;&#2482;&#2494; 
&#2474;&#2480;&#2495;&#2458;&#2494;&#2482;&#2472;&#2494; &#2453;&#2480;&#2503;&#2472; &#2465;&#2494;. &#2478;&#2472;&#2495;&#2480;&#2497;&#2482; &#2439;&#2488;&#2482;&#2494;&#2478; &#2451; &#2465;&#2494;. &#2478;&#2494;&#2489;&#2476;&#2497;&#2476;&#2497;&#2480; &#2480;&#2489;&#2478;&#2494;&#2472;&#2404; &#2453;&#2480;&#2509;&#2478;&#2486;&#2494;&#2482;&#2494;&#2480; &#2441;&#2470;&#2509;&#2476;&#2507;&#2471;&#2472; &#2453;&#2480;&#2503;&#2472; 
&#2488;&#2434;&#2455;&#2464;&#2472;&#2503;&#2480; &#2488;&#2489;&#2488;&#2477;&#2494;&#2474;&#2468;&#2495; &#2486;&#2475;&#2495; &#2441;&#2470;&#2509;&#2470;&#2495;&#2472; &#2488;&#2480;&#2453;&#2494;&#2480;&#2404; &#2486;&#2507;&#2477;&#2494;&#2479;&#2494;&#2468;&#2509;&#2480;&#2494;: &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2470;&#2509;&#2476;&#2495;&#2486;&#2468;&#2460;&#2472;&#2509;&#2472;&#2476;&#2494;&#2480;&#2509;&#2487;&#2495;&#2453;&#2496; &#2441;&#2470;&#2509;&#2479;&#2494;&#2474;&#2472; 
&#2453;&#2478;&#2495;&#2463;&#2495; &#2476;&#2495;&#2453;&#2503;&#2482; &#2468;&#2495;&#2472;&#2463;&#2494;&#2527; &#2460;&#2494;&#2468;&#2496;&#2527; &#2460;&#2494;&#2470;&#2497;&#2456;&#2480;&#2503;&#2480; &#2488;&#2494;&#2478;&#2472;&#2503; &#2469;&#2503;&#2453;&#2503; &#2486;&#2507;&#2477;&#2494;&#2479;&#2494;&#2468;&#2509;&#2480;&#2494; &#2476;&#2503;&#2480; &#2453;&#2480;&#2503;&#2404; &#2486;&#2507;&#2477;&#2494;&#2479;&#2494;&#2468;&#2509;&#2480;&#2494;&#2463;&#2495; 
&#2453;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480;&#2496;&#2527; &#2486;&#2489;&#2496;&#2470; &#2478;&#2495;&#2472;&#2494;&#2480; &#2489;&#2527;&#2503; &#2466;&#2494;&#2453;&#2494; &#2476;&#2495;&#2486;&#2509;&#2476;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2482;&#2527;&#2503;&#2480; &#2437;&#2474;&#2480;&#2494;&#2460;&#2503;&#2527; &#2476;&#2494;&#2434;&#2482;&#2494;&#2480; &#2474;&#2494;&#2470;&#2470;&#2503;&#2486;&#2503; &#2455;&#2495;&#2527;&#2503; &#2486;&#2503;&#2487; &#2489;&#2527;&#2404; 
&#2486;&#2507;&#2477;&#2494;&#2479;&#2494;&#2468;&#2509;&#2480;&#2494; &#2486;&#2497;&#2480;&#2497;&#2480; &#2438;&#2455;&#2503; &#2453;&#2478;&#2495;&#2463;&#2495;&#2480; &#2438;&#2489;&#2509;&#2476;&#2494;&#2527;&#2453; &#2437;&#2471;&#2509;&#2479;&#2494;&#2474;&#2453; &#2437;&#2460;&#2527; &#2480;&#2494;&#2527; &#2476;&#2453;&#2509;&#2468;&#2476;&#2509;&#2479; &#2470;&#2503;&#2472;&#2404; (&#2488;&#2498;&#2468;&#2509;&#2480; :
<a href="http://www.prothom-alo.com/mcat.news.details.php?nid=MTQxMjE5&mid=NQ==">
&#2474;&#2509;&#2480;&#2469;&#2478; &#2438;&#2482;</a>&#2507;)</font></p>
<p align="left" style="line-height: 200%"><font face="Rupali" size="4">&#2447; &#2459;&#2494;&#2524;&#2494; 
&#2486;&#2507;&#2477;&#2494;&#2479;&#2494;&#2468;&#2509;&#2480;&#2494; &#2472;&#2495;&#2527;&#2503; &#2470;&#2504;&#2472;&#2495;&#2453; &#2488;&#2478;&#2453;&#2494;&#2482;&#2503;&#2480; &#2480;&#2495;&#2474;&#2507;&#2480;&#2509;&#2463; &#2474;&#2494;&#2451;&#2527;&#2494; &#2479;&#2494;&#2476;&#2503;
<a href="http://www.shamokal.com/details.php?nid=102301">&#2447;&#2454;&#2494;&#2472;</a>&#2503;&#2404;</font></p>
<p align="left">&nbsp;</p>
<p align="center">
<a id="myphotolink" href="http://www.facebook.com/photo.php?pid=30335741&id=1154584194&op=1&view=all&subj=45409314487&aid=-1&oid=45409314487">
<img id="myphoto" src="http://photos-e.ak.fbcdn.net/photos-ak-snc1/v2330/170/13/1154584194/n1154584194_30335740_4232.jpg" width="474" height="356"></a></p>
<p align="center">&nbsp;</p>
<p align="center">
<a id="myphotolink0" href="http://www.facebook.com/photo.php?pid=30335763&id=1154584194&op=1&view=all&subj=45409314487&aid=-1&oid=45409314487">
<img id="myphoto0" src="http://photos-c.ak.fbcdn.net/photos-ak-snc1/v2330/170/13/1154584194/n1154584194_30335762_6609.jpg" width="485" height="365"></a></p>
<p align="center">
&nbsp;</p>
<p align="center">
<a id="myphotolink3" href="http://www.facebook.com/photo.php?pid=30335761&id=1154584194&op=3&view=all&subj=45409314487&aid=-1&oid=45409314487">
<img id="myphoto3" src="http://photos-h.ak.fbcdn.net/photos-ak-snc1/v2330/170/13/1154584194/n1154584194_30335775_3928.jpg"></a></p>
<p align="center">&nbsp;</p>
<p align="center">
<a id="myphotolink2" href="http://www.facebook.com/photo.php?pid=30335779&id=1154584194&op=1&view=all&subj=45409314487&aid=-1&oid=45409314487">
<img id="myphoto2" src="http://photos-c.ak.fbcdn.net/photos-ak-snc1/v2330/170/13/1154584194/n1154584194_30335778_5166.jpg" width="500" height="376"></a></p>
<p align="center"><font face="Rupali">&#2459;&#2476;&#2495;&#2480; &#2460;&#2472;&#2509;&#2479; &#2453;&#2499;&#2468;&#2460;&#2509;&#2462;&#2468;&#2494;
<a href="http://www.facebook.com/photo_search.php?oid=45409314487&view=all">
&#2486;&#2495;&#2453;&#2509;&#2487;&#2494;&#2472;&#2476;&#2495;&#2488;-&#2447;&#2480; &#2475;&#2503;&#2488;&#2476;&#2497;&#2453; &#2475;&#2463;&#2507;</a></font></p>
<p align="left"><font face="Rupali" size="4">&#2479;&#2494;&#2480;&#2494; &#2480;&#8204;&#2509;&#2479;&#2494;&#2482;&#2496; &#2447;&#2476;&#2434; &#2453;&#2480;&#2509;&#2478;&#2486;&#2494;&#2482;&#2494;&#2527; &#2437;&#2434;&#2486; 
&#2472;&#2495;&#2527;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472;, &#2468;&#2494;&#2470;&#2503;&#2480;&#2453;&#2503; &#2447;&#2439; &#2476;&#2509;&#2482;&#2455;&#2503; &#2438;&#2474;&#2465;&#2503;&#2463; &#2460;&#2494;&#2472;&#2494;&#2468;&#2503; &#2437;&#2472;&#2497;&#2480;&#2507;&#2471; &#2453;&#2480;&#2494; &#2489;&#2458;&#2509;&#2459;&#2503;</font></p>
<p align="center"><font face="Rupali" size="4">
<a href="https://gold.mukto-mona.com/Special_Event_/Darwin_day/2009/index.html">
&#2478;&#2497;&#2453;&#2509;&#2468;&#2478;&#2472;&#2494; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2470;&#2495;&#2476;&#2488; &#2536;&#2534;&#2534;&#2543;</a></font></p>
<p align="left">&nbsp;</p>

</body>

</html>
