<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2470;&#2495;&#2476;&#2488; &#2447;&#2476;&#2434;…</title>
</head>

<body>

<h2 align="center"><font face="Rupali" size="6" color="#008000">&#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2470;&#2495;&#2476;&#2488; &#2447;&#2476;&#2434;</font><font size="6" color="#008000" face="Times New Roman">…
</font></h2>
<h3 align="center"><font face="Rupali" size="4" color="#000080">&#2472;&#2472;&#2509;&#2470;&#2495;&#2472;&#2496; &#2489;&#2507;&#2488;&#2503;&#2472;
</font></h3>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2535;&#2536;&#2439; &#2475;&#2503;&#2476;&#2509;&#2480;&#2497;&#2527;&#2494;&#2480;&#2496; &#2458;&#2494;&#2480;&#2509;&#2482;&#2488; 
&#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2447;&#2480; &#2470;&#2497;&#2439;&#2486;&#2468;&#2468;&#2478; &#2460;&#2472;&#2509;&#2478;&#2476;&#2494;&#2480;&#2509;&#2487;&#2495;&#2453;&#2496; &#2441;&#2470;&#2479;&#2494;&#2474;&#2495;&#2468; &#2489;&#2468;&#2503; &#2479;&#2494;&#2458;&#2509;&#2459;&#2503; &#2488;&#2494;&#2480;&#2494; &#2474;&#2499;&#2469;&#2496;&#2476;&#2495; &#2460;&#2497;&#2524;&#2503; &#2404; &#2535;&#2536; 
&#2475;&#2503;&#2476;&#2509;&#2480;&#2497;&#2527;&#2494;&#2480;&#2496; &#2535;&#2542;&#2534;&#2543; &#2488;&#2494;&#2482;&#2503; &#2439;&#2434;&#2482;&#2509;&#2479;&#2494;&#2472;&#2509;&#2465;&#2503; &#2460;&#2472;&#2509;&#2478;&#2455;&#2509;&#2480;&#2489;&#2472; &#2453;&#2480;&#2503;&#2472; &#2458;&#2494;&#2480;&#2509;&#2482;&#2488; &#2480;&#2476;&#2494;&#2480;&#2509;&#2463; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2404; &#2479;&#2494;&#2480; &#2474;&#2495;&#2468;&#2494;&#2478;&#2489;
</font><font face="Times New Roman">Erasmus Darwin</font><font face="Rupali" size="4"> 
&#2459;&#2495;&#2482;&#2503;&#2472; &#2468;&#2510;&#2453;&#2494;&#2482;&#2496;&#2472; &#2439;&#2434;&#2482;&#2509;&#2479;&#2494;&#2472;&#2509;&#2465;&#2503;&#2480; &#2437;&#2480;&#2509;&#2469;&#2494;&#2510; &#2438;&#2463;&#2494;&#2480;&#2507;&#2486; &#2486;&#2468;&#2494;&#2476;&#2509;&#2470;&#2496;&#2480; &#2437;&#2472;&#2509;&#2479;&#2468;&#2478; &#2447;&#2453;&#2460;&#2472; &#2472;&#2503;&#2468;&#2499;&#2488;&#2509;&#2469;&#2494;&#2472;&#2496;&#2527; 
&#2476;&#2497;&#2470;&#2509;&#2471;&#2495;&#2460;&#2496;&#2476;&#2495; &#2404; &#2455;&#2465; &#2437;&#2469;&#2476;&#2494; &#2440;&#2486;&#2509;&#2476;&#2480; &#2477;&#2494;&#2476;&#2472;&#2494;&#2480; &#2476;&#2494;&#2439;&#2480;&#2503; &#2453;&#2509;&#2487;&#2497;&#2470;&#2509;&#2480; &#2489;&#2482;&#2503;&#2451; &#2447;&#2453;&#2463;&#2495; &#2471;&#2494;&#2480;&#2494; &#2488;&#2503;&#2439; </font>
<font face="Times New Roman">Ancient World </font><font face="Rupali" size="4">
&#2469;&#2503;&#2453;&#2503;&#2439; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2447;&#2439; &#2474;&#2499;&#2469;&#2496;&#2476;&#2495;, &#2476;&#2494; &#2460;&#2496;&#2476;&#2472; &#2451; &#2460;&#2455;&#2468; &#2472;&#2495;&#2527;&#2503; &#2472;&#2494;&#2472;&#2494;&#2477;&#2494;&#2476;&#2503; &#2458;&#2495;&#2472;&#2509;&#2468;&#2494;&#2477;&#2494;&#2476;&#2472;&#2494; &#2453;&#2480;&#2503; &#2438;&#2488;&#2459;&#2495;&#2482;&#2472; &#2404; 
&#2465;&#2494;&#2480;&#2497;&#2439;&#2472; &#2447;&#2480; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476; &#2472;&#2495;&#2527;&#2503;&#2451; &#2468;&#2494;&#2480; &#2488;&#2478;&#2488;&#2494;&#2478;&#2527;&#2495;&#2453; &#2447;&#2476;&#2434; &#2453;&#2495;&#2459;&#2497;&#2463;&#2494; &#2438;&#2455;&#2503; &#2469;&#2503;&#2453;&#2503;&#2439; &#2453;&#2503;&#2441; &#2453;&#2503;&#2441; &#2453;&#2494;&#2460; 
&#2453;&#2480;&#2459;&#2495;&#2482;&#2503;&#2472; &#2404; &#2447;&#2478;&#2472;&#2453;&#2495; &#2465;&#2494;&#2480;&#2497;&#2439;&#2472; &#2447;&#2480; &#2474;&#2495;&#2468;&#2494;&#2478;&#2489;, </font><font face="Times New Roman">Erasmas 
Darwin</font><font face="Rupali" size="4"> &#2451; </font>
<font face="Times New Roman">Evolution </font><font face="Rupali" size="4">&#2447;&#2480; 
&#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480;&#2503; &#2476;&#2503;&#2486; &#2438;&#2455;&#2509;&#2480;&#2489;&#2496; &#2459;&#2495;&#2482;&#2503;&#2472; &#2476;&#2482;&#2503; &#2460;&#2494;&#2472;&#2494; &#2479;&#2494;&#2527; &#2404; &#2474;&#2480;&#2503; &#2447;&#2439; &#2469;&#2495;&#2451;&#2480;&#2496; &#2470;&#2495;&#2472; &#2470;&#2495;&#2472; &#2438;&#2480;&#2451; &#2474;&#2480;&#2495;&#2467;&#2468;&#2495; &#2482;&#2494;&#2477; &#2453;&#2480;&#2503; 
- &#2476;&#2495;&#2486;&#2503;&#2487; &#2453;&#2480;&#2503; </font><font face="Times New Roman">Advance of geology </font>
<font face="Rupali" size="4">&#2447;&#2480; &#2453;&#2494;&#2480;&#2467;&#2503; &#2479;&#2454;&#2472; &#2469;&#2503;&#2453;&#2503; &#2476;&#2495;&#2480;&#2494;&#2463; &#2488;&#2434;&#2454;&#2509;&#2479;&#2453; &#2475;&#2488;&#2495;&#2482; &#2438;&#2476;&#2495;&#2487;&#2509;&#2453;&#2499;&#2468; &#2489;&#2468;&#2503; 
&#2482;&#2494;&#2455;&#2482; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2480; &#2472;&#2494;&#2472;&#2494; &#2474;&#2509;&#2480;&#2494;&#2472;&#2509;&#2468;&#2503; &#2404; &#2438;&#2476;&#2494;&#2480; &#2447;&#2463;&#2494;&#2451; &#2470;&#2503;&#2454;&#2494; &#2455;&#2503;&#2482;&#2507; &#2479;&#2503; &#2453;&#2507;&#2472; &#2453;&#2507;&#2472; &#2476;&#2495;&#2486;&#2503;&#2487; &#2475;&#2488;&#2495;&#2482; &#2438;&#2476;&#2494;&#2480; &#2453;&#2495;&#2459;&#2497; 
&#2476;&#2495;&#2486;&#2503;&#2487; &#2476;&#2495;&#2486;&#2503;&#2487; &#2460;&#2494;&#2527;&#2455;&#2494;&#2527; &#2459;&#2524;&#2495;&#2527;&#2503; &#2438;&#2459;&#2503; &#2404; &#2468;&#2494; &#2459;&#2494;&#2524;&#2494; &#2476;&#2509;&#2479;&#2494;&#2474;&#2453; </font>
<font face="Times New Roman">Geological exploration</font><font face="Rupali" size="4"> 
&#2447;&#2480; &#2475;&#2482;&#2503; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2480; &#2476;&#2527;&#2488; &#2472;&#2495;&#2480;&#2509;&#2471;&#2494;&#2480;&#2467; &#2453;&#2480;&#2494; &#2451; &#2488;&#2478;&#2509;&#2477;&#2476; &#2489;&#2482;&#2507;, &#2479;&#2494; &#2476;&#2494;&#2439;&#2476;&#2503;&#2482;&#2496;&#2527; &#2471;&#2494;&#2480;&#2467;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2447;&#2453;&#2503;&#2476;&#2494;&#2480;&#2503;&#2439; 
&#2479;&#2494;&#2527;&#2472;&#2494; &#2404; &#2468;&#2510;&#2453;&#2494;&#2482;&#2496;&#2472; &#2437;&#2471;&#2495;&#2453;&#2494;&#2434;&#2486; &#2441;&#2439;&#2480;&#2507;&#2474;&#2476;&#2494;&#2488;&#2496; &#2479;&#2503;&#2454;&#2494;&#2472;&#2503; &#2478;&#2455;&#2509;&#2472; &#2459;&#2495;&#2482;&#2507; &#2476;&#2494;&#2439;&#2476;&#2503;&#2482;&#2503; &#2476;&#2480;&#2509;&#2467;&#2495;&#2468; &#2488;&#2494;&#2468; &#2470;&#2495;&#2472;&#2503; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496; 
‘&#2455;&#2465;’ &#2453;&#2468;&#2499;&#2453; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495; &#2489;&#2451;&#2527;&#2494;&#2480; &#2455;&#2494;&#2482;&#2455;&#2482;&#2509;&#2474;&#2503; – &#2488;&#2503;&#2454;&#2494;&#2472;&#2503; &#2535;&#2542;&#2539;&#2543; &#2488;&#2494;&#2482;&#2503; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2495;&#2468; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2455;&#2509;&#2480;&#2472;&#2509;&#2469;
</font><font face="Times New Roman">Origin of Species</font><font face="Rupali" size="4"> 
&#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2495;&#2468; &#2489;&#2451;&#2527;&#2494;&#2480; &#2474;&#2480; &#2488;&#2509;&#2476;&#2494;&#2477;&#2494;&#2476;&#2495;&#2453; &#2477;&#2494;&#2476;&#2503;&#2439; &#2458;&#2494;&#2480;&#2495;&#2470;&#2495;&#2453; &#2469;&#2503;&#2453;&#2503; &#2471;&#2480;&#2509;&#2478; &#2455;&#2503;&#2482;&#2507;, &#2471;&#2480;&#2509;&#2478; &#2455;&#2503;&#2482;&#2507; &#2480;&#2476; &#2441;&#2464;&#2503; &#2404; &#2468;&#2494;&#2453;&#2503; 
&#2472;&#2494;&#2472;&#2494;&#2477;&#2494;&#2476;&#2503; &#2438;&#2453;&#2509;&#2480;&#2478;&#2472; &#2453;&#2480;&#2494; &#2489;&#2527; &#2404; &#2476;&#2495;&#2486;&#2503;&#2487; &#2453;&#2480;&#2503; &#2458;&#2494;&#2480;&#2509;&#2458;&#2468;&#2472;&#2509;&#2468;&#2509;&#2480; &#2468;&#2494;&#2480; &#2476;&#2495;&#2480;&#2497;&#2470;&#2509;&#2471;&#2503; &#2488;&#2480;&#2476; &#2489;&#2527;&#2503; &#2441;&#2464;&#2503; &#2474;&#2509;&#2480;&#2476;&#2482;&#2477;&#2494;&#2476;&#2503; 
&#2404; &#2479;&#2503; &#2455;&#2509;&#2480;&#2472;&#2509;&#2469;&#2503; &#2468;&#2495;&#2472;&#2495; ‘&#2455;&#2465;’ &#2453;&#2480;&#2509;&#2468;&#2499;&#2453; &#2488;&#2499;&#2487;&#2509;&#2463; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495;&#2480; &#2488;&#2503;&#2480;&#2494; &#2460;&#2496;&#2476; ‘&#2438;&#2486;&#2480;&#2494;&#2475;&#2497;&#2482; &#2478;&#2494;&#2454;&#2482;&#2497;&#2453;&#2494;&#2468;’ &#2447;&#2480; &#2471;&#2494;&#2480;&#2467;&#2494; 
&#2477;&#2503;&#2457;&#2509;&#2455;&#2503;&#2439; &#2486;&#2497;&#2471;&#2497; &#2470;&#2503;&#2472;&#2472;&#2495;, </font><font face="Times New Roman">homo sapiens</font><font face="Rupali" size="4"> 
&#2479;&#2503; &#2438;&#2488;&#2482;&#2503; </font><font face="Times New Roman">apes </font>
<font face="Rupali" size="4">&#2447;&#2480;&#2439; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2496;&#2468; &#2480;&#2498;&#2474;&#2478;&#2494;&#2468;&#2509;&#2480; &#2468;&#2494;&#2451; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486; &#2453;&#2480;&#2503;&#2459;&#2503;&#2472; &#2404; &#2478;&#2507;&#2463;&#2453;&#2469;&#2494;,
</font><font face="Times New Roman">Natural Selection </font>
<font face="Rupali" size="4">&#2447;&#2480; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503; &#2453;&#2495; &#2453;&#2480;&#2503; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2495;&#2468; &#2489;&#2458;&#2509;&#2459;&#2503; ‘&#2455;&#2465;’ &#2447;&#2480; &#2468;&#2469;&#2494;&#2453;&#2469;&#2495;&#2468; 
‘&#2488;&#2499;&#2487;&#2509;&#2463;&#2495; &#2460;&#2455;&#2468;’ &#2468;&#2494;&#2480;&#2439; &#2476;&#2480;&#2509;&#2467;&#2472;&#2494; &#2438;&#2478;&#2480;&#2494; &#2474;&#2494;&#2439; ‘</font><font face="Times New Roman">On the 
Origin of Species by Means of Natural Selection</font><font face="Rupali" size="4">’ 
&#2455;&#2509;&#2480;&#2472;&#2509;&#2469;&#2503;&#2404; &#2476;&#2507;&#2461;&#2494; &#2455;&#2503;&#2482;&#2507; &#2447;&#2454;&#2494;&#2472;&#2503; ‘&#2455;&#2465;’ &#2447;&#2480; &#2438;&#2488;&#2482;&#2503; &#2453;&#2507;&#2472; &#2453;&#2503;&#2480;&#2494;&#2478;&#2468;&#2495; &#2472;&#2503;&#2439; &#2404; &#2478;&#2494;&#2472;&#2497;&#2487;&#2453;&#2503; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495;&#2480; &#2486;&#2509;&#2480;&#2503;&#2487;&#2509;&#2463; 
&#2476;&#2494;&#2472;&#2494;&#2472;&#2507;&#2480; &#2455;&#2480;&#2460; ‘&#2455;&#2465;’ &#2447;&#2480; &#2469;&#2494;&#2453;&#2482;&#2503;&#2451; &#2472;&#2503;&#2458;&#2494;&#2480;&#2503;&#2480; &#2488;&#2503; &#2455;&#2480;&#2460; &#2472;&#2503;&#2439; &#2476;&#2482;&#2494;&#2439; &#2476;&#2494;&#2489;&#2497;&#2482;&#2509;&#2479; &#2404; &#2476;&#2495;&#2487;&#2527;&#2463;&#2494; &#2489;&#2460;&#2478; &#2453;&#2480;&#2494; 
&#2438;&#2488;&#2482;&#2503;&#2439; &#2486;&#2453;&#2509;&#2468; &#2459;&#2495;&#2482;&#2507; - &#2468;&#2454;&#2472;&#2453;&#2494;&#2480; &#2458;&#2494;&#2480;&#2509;&#2458;&#2453;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480;&#2495;&#2453; &#2478;&#2507;&#2482;&#2509;&#2482;&#2494;&#2470;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2468;&#2507; &#2476;&#2463;&#2503;&#2439;, &#2447;&#2478;&#2472;&#2453;&#2495; &#2468;&#2469;&#2494;&#2453;&#2469;&#2495;&#2468; 
&#2486;&#2495;&#2453;&#2509;&#2487;&#2495;&#2468; &#2460;&#2472;&#2470;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503;&#2451;&#2404; &#2468;&#2494;&#2480;&#2474;&#2480; &#2469;&#2503;&#2453;&#2503; &#2453;&#2503;&#2463;&#2503; &#2455;&#2503;&#2459;&#2503; &#2470;&#2497;’&#2486; &#2476;&#2459;&#2480; &#2404; &#2468;&#2454;&#2472;&#2453;&#2494;&#2480; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2479;&#2503; 
&#2447;&#2454;&#2472;&#2453;&#2494;&#2480; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494; &#2438;&#2478;&#2498;&#2482; &#2476;&#2470;&#2482;&#2503; &#2455;&#2503;&#2459;&#2503; &#2468;&#2494; &#2476;&#2482;&#2494; &#2479;&#2494;&#2476;&#2503;&#2472;&#2494; &#2453;&#2495;&#2459;&#2497;&#2468;&#2503;&#2439; &#2404; &#2447;&#2454;&#2472;&#2507; &#2439;&#2441;&#2480;&#2507;&#2474;, &#2438;&#2478;&#2503;&#2480;&#2495;&#2453;&#2494;&#2527; &#2478;&#2494;&#2472;&#2497;&#2487; 
&#2471;&#2480;&#2509;&#2478; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488; &#2447;&#2453;&#2503;&#2476;&#2494;&#2480;&#2503; &#2476;&#2494;&#2470; &#2470;&#2495;&#2527;&#2503; &#2470;&#2503;&#2527;&#2472;&#2495; &#2404; &#2476;&#2495;&#2487;&#2527;&#2463;&#2494; &#2437;&#2474;&#2509;&#2480;&#2495;&#2527; &#2489;&#2482;&#2503;&#2451; &#2488;&#2468;&#2509;&#2479; - &#2472;&#2494;&#2480;&#2496;&#2470;&#2503;&#2480; &#2477;&#2495;&#2468;&#2480; 
&#2437;&#2472;&#2509;&#2471;&#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488; , &#2453;&#2498;&#2488;&#2434;&#2488;&#2509;&#2453;&#2494;&#2480; , &#2471;&#2480;&#2509;&#2478;&#2509;&#2476;&#2495;&#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2503;&#2480; &#2478;&#2494;&#2468;&#2509;&#2480;&#2494; &#2447;&#2476;&#2434; &#2474;&#2509;&#2480;&#2476;&#2472;&#2468;&#2494; &#2455;&#2497;&#2482;&#2507; &#2474;&#2497;&#2480;&#2498;&#2487;&#2503;&#2480; 
&#2468;&#2497;&#2482;&#2472;&#2494;&#2527; &#2437;&#2472;&#2503;&#2453; &#2476;&#2503;&#2486;&#2496; &#2404; &#2447;&#2439; &#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480;&#2463;&#2494; &#2479;&#2503;&#2478;&#2472; &#2455;&#2507;&#2524;&#2494; &#2478;&#2497;&#2488;&#2482;&#2495;&#2478; &#2470;&#2503;&#2486; &#2455;&#2497;&#2482;&#2507;&#2468;&#2503; &#2488;&#2468;&#2509;&#2479;, &#2468;&#2503;&#2478;&#2472;&#2495; &#2441;&#2472;&#2509;&#2472;&#2468; 
&#2476;&#2495;&#2486;&#2509;&#2476;&#2503;&#2480; &#2476;&#2503;&#2482;&#2494;&#2527; &#2451; &#2474;&#2509;&#2480;&#2479;&#2507;&#2460;&#2509;&#2479; &#2404; &#2489;&#2509;&#2479;&#2494; &#2474;&#2494;&#2480;&#2509;&#2469;&#2453;&#2509;&#2479; &#2437;&#2476;&#2486;&#2509;&#2479;&#2439; &#2438;&#2459;&#2503;, &#2468;&#2494; &#2489;&#2458;&#2509;&#2459;&#2503; &#2478;&#2494;&#2468;&#2509;&#2480;&#2494;&#2455;&#2468; &#2404; &#2447;&#2488;&#2476; &#2470;&#2503;&#2486;&#2503; 
&#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486;&#2503;&#2480; &#2478;&#2468;&#2507; &#2453;&#2503;&#2441; &#2475;&#2468;&#2507;&#2527;&#2494;&#2480; &#2488;&#2509;&#2476;&#2496;&#2453;&#2494;&#2480; &#2489;&#2527;&#2472;&#2494;, &#2471;&#2480;&#2509;&#2478;&#2503;&#2480; &#2472;&#2494;&#2478;&#2503; &#2458;&#2494;&#2474;&#2495;&#2527;&#2503; &#2470;&#2503;&#2451;&#2527;&#2494; &#2489;&#2527;&#2472;&#2494; &#2472;&#2494;&#2472;&#2494; 
&#2486;&#2499;&#2434;&#2454;&#2482;, &#2439;&#2458;&#2509;&#2459;&#2494;&#2480; &#2476;&#2495;&#2480;&#2497;&#2470;&#2509;&#2471;&#2503; &#2476;&#2495;&#2527;&#2503; &#2470;&#2503;&#2451;&#2527;&#2494; &#2489;&#2527;&#2472;&#2494; &#2453;&#2494;&#2441;&#2453;&#2503;, &#2447;&#2478;&#2472;&#2453;&#2495; &#2486;&#2495;&#2453;&#2509;&#2487;&#2494; &#2470;&#2496;&#2453;&#2509;&#2487;&#2494; &#2469;&#2503;&#2453;&#2503; &#2486;&#2497;&#2480;&#2497; &#2453;&#2480;&#2503; 
&#2488;&#2478;&#2494;&#2460;&#2503;-&#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480;&#2503; &#2474;&#2509;&#2480;&#2494;&#2527; &#2488;&#2478;&#2494;&#2472; &#2488;&#2497;&#2479;&#2507;&#2455; &#2488;&#2497;&#2476;&#2495;&#2471;&#2494;&#2451; &#2474;&#2494;&#2458;&#2509;&#2459;&#2503; - &#2468;&#2494;&#2480;&#2474;&#2480;&#2507; &#2472;&#2494;&#2480;&#2496;&#2453;&#2503; &#2474;&#2497;&#2480;&#2498;&#2487;&#2503;&#2480; &#2488;&#2478;&#2494;&#2472; &#2478;&#2472;&#2503; 
&#2453;&#2480;&#2494; &#2489;&#2527; &#2476;&#2494; &#2488;&#2478;&#2494;&#2472; &#2478;&#2498;&#2482;&#2509;&#2479; &#2470;&#2503;&#2451;&#2527;&#2494; &#2489;&#2527;, &#2468;&#2494; &#2476;&#2482;&#2494; &#2479;&#2494;&#2476;&#2503; &#2472;&#2494; &#2404; &#2438;&#2478;&#2495; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2455;&#2468;&#2477;&#2494;&#2476;&#2503; &#2476;&#2509;&#2480;&#2495;&#2463;&#2503;&#2472;&#2503;&#2480; &#2453;&#2469;&#2494; 
&#2476;&#2482;&#2468;&#2503; &#2474;&#2494;&#2480;&#2495;, &#2453;&#2494;&#2480;&#2467; &#2447;&#2470;&#2503;&#2486;&#2503; &#2438;&#2478;&#2495; &#2470;&#2496;&#2480;&#2509;&#2456;&#2470;&#2495;&#2472; &#2471;&#2480;&#2503; &#2476;&#2494;&#2488; &#2453;&#2480;&#2459;&#2495; &#2404; ‘&#2465;&#2478;&#2503;&#2487;&#2509;&#2463;&#2495;&#2453; &#2477;&#2494;&#2527;&#2507;&#2482;&#2503;&#2472;&#2509;&#2488;’ &#2476;&#2482;&#2503; &#2447;&#2453;&#2463;&#2494; 
&#2453;&#2469;&#2494; &#2454;&#2497;&#2476; &#2458;&#2494;&#2482;&#2497; &#2438;&#2459;&#2503; &#2404; &#2453;&#2494;&#2480;&#2467; &#2447;&#2439; &#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480;&#2463;&#2494; &#2472;&#2494;&#2480;&#2496;&#2480; &#2476;&#2495;&#2480;&#2497;&#2470;&#2509;&#2471;&#2503; &#2456;&#2463;&#2503; &#2476;&#2503;&#2486; &#2476;&#2509;&#2479;&#2494;&#2474;&#2453;&#2477;&#2494;&#2476;&#2503;&#2439; &#2404; &#2447;&#2478;&#2472; &#2472;&#2527; 
&#2479;&#2503; &#2447;&#2454;&#2494;&#2472;&#2503; &#2447;&#2488;&#2476;&#2503;&#2480; &#2476;&#2495;&#2480;&#2497;&#2470;&#2509;&#2471;&#2503; &#2453;&#2507;&#2472; &#2460;&#2472;&#2478;&#2468; &#2472;&#2503;&#2439;, &#2476;&#2494; &#2447;&#2470;&#2503;&#2480; &#2476;&#2495;&#2480;&#2497;&#2470;&#2509;&#2471;&#2503; &#2486;&#2494;&#2488;&#2509;&#2468;&#2495;&#2478;&#2498;&#2482;&#2453; &#2476;&#2509;&#2479;&#2476;&#2488;&#2509;&#2469;&#2494; &#2472;&#2503;&#2451;&#2527;&#2494; 
&#2489;&#2527;&#2472;&#2494; - &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2468;&#2494;&#2480;&#2474;&#2480;&#2451; &#2468;&#2507; &#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480;&#2463;&#2494; &#2438;&#2463;&#2453;&#2494;&#2472;&#2507; &#2479;&#2494;&#2458;&#2509;&#2459;&#2494;&#2472;&#2494; &#2404; &#2438;&#2463;&#2453;&#2494;&#2472;&#2507; &#2479;&#2494;&#2458;&#2509;&#2459;&#2503; &#2472;&#2494; , &#2453;&#2494;&#2480;&#2467; 
&#2472;&#2494;&#2480;&#2496;&#2453;&#2503; ‘&#2470;&#2498;&#2480;&#2509;&#2476;&#2482;’ &#2477;&#2494;&#2476;&#2494; &#2489;&#2527; &#2404; &#2474;&#2497;&#2480;&#2498;&#2487;&#2503;&#2480; &#2478;&#2455;&#2460;&#2503;&#2439; &#2438;&#2459;&#2503; &#2447;&#2439; &#2471;&#2494;&#2480;&#2467;&#2494; - &#2472;&#2494;&#2480;&#2496; &#2437;&#2474;&#2503;&#2453;&#2509;&#2487;&#2494;&#2453;&#2499;&#2468; &#2470;&#2498;&#2480;&#2509;&#2476;&#2482; - 
&#2437;&#2468;&#2447;&#2476; &#2472;&#2494;&#2480;&#2496;&#2453;&#2503; &#2478;&#2503;&#2480;&#2503; &#2453;&#2503;&#2463;&#2503; &#2474;&#2494;&#2480; &#2474;&#2494;&#2451;&#2527;&#2494; &#2479;&#2494;&#2476;&#2503; ! &#2438;&#2480;&#2507; &#2437;&#2476;&#2494;&#2453; &#2489;&#2468;&#2503; &#2489;&#2527;, &#2472;&#2494;&#2480;&#2496; &#2476;&#2495;&#2487;&#2527;&#2453; &#2472;&#2494;&#2478;&#2496; &#2470;&#2494;&#2478;&#2496; 
&#2478;&#2509;&#2479;&#2494;&#2455;&#2494;&#2460;&#2495;&#2472; &#2455;&#2497;&#2482;&#2507;&#2480; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494; &#2470;&#2503;&#2454;&#2482;&#2503; &#2404; &#2447;&#2488;&#2476; &#2478;&#2509;&#2479;&#2494;&#2455;&#2494;&#2460;&#2495;&#2472; &#2472;&#2503;&#2524;&#2503;&#2458;&#2503;&#2524;&#2503; &#2470;&#2503;&#2454;&#2482;&#2503;, &#2479;&#2503; &#2453;&#2494;&#2480;&#2507; &#2478;&#2472;&#2503; &#2489;&#2451;&#2527;&#2494; 
&#2488;&#2509;&#2476;&#2494;&#2477;&#2494;&#2476;&#2495;&#2453;, &#2472;&#2494;&#2480;&#2496;&#2480; &#2453;&#2494;&#2460; &#2476;&#2497;&#2461;&#2495; &#2453;&#2503;&#2476;&#2482; &#2474;&#2497;&#2480;&#2498;&#2487;&#2503;&#2480; &#2478;&#2472;&#2507;&#2480;&#2462;&#2509;&#2460;&#2472;&#2503; &#2488;&#2494;&#2460;-&#2455;&#2497;&#2460; &#2453;&#2480;&#2494; &#2438;&#2480; &#2472;&#2494;&#2472;&#2494; &#2459;&#2482;&#2494;&#2453;&#2482;&#2494; &#2486;&#2503;&#2454;&#2494; 
! &#2474;&#2494;&#2468;&#2494;&#2480; &#2474;&#2480; &#2474;&#2494;&#2468;&#2494; &#2460;&#2497;&#2524;&#2503; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2474;&#2472; &#2469;&#2494;&#2453;&#2503; &#2472;&#2494;&#2472;&#2494; &#2471;&#2480;&#2467;&#2503;&#2480; &#2476;&#2509;&#2482;&#2494;&#2453; &#2478;&#2509;&#2479;&#2494;&#2460;&#2495;&#2453; &#2489;&#2468;&#2503; &#2478;&#2497;&#2453;&#2509;&#2468;&#2495; &#2474;&#2494;&#2451;&#2527;&#2494; &#2469;&#2503;&#2453;&#2503; 
&#2486;&#2497;&#2480;&#2497; &#2453;&#2480;&#2503; &#2476;&#2527;&#2475;&#2509;&#2480;&#2503;&#2472;&#2509;&#2465;&#2453;&#2503; &#2475;&#2495;&#2480;&#2495;&#2527;&#2503; &#2474;&#2494;&#2451;&#2527;&#2494; &#2474;&#2480;&#2509;&#2479;&#2472;&#2509;&#2468; - &#2453;&#2496; &#2472;&#2503;&#2439; ! &#2472;&#2494;&#2480;&#2496;&#2480; ‘&#2478;&#2503;&#2471;&#2494;’ &#2476;&#2482;&#2503; &#2453;&#2507;&#2472; &#2476;&#2488;&#2509;&#2468;&#2497; 
&#2438;&#2459;&#2503;, &#2447;&#2488;&#2476; &#2478;&#2509;&#2479;&#2494;&#2455;&#2494;&#2460;&#2495;&#2472; &#2470;&#2503;&#2454;&#2482;&#2503; &#2478;&#2472;&#2503; &#2489;&#2527;&#2472;&#2494; &#2404; &#2472;&#2494;&#2480;&#2496;&#2480; &#2479;&#2468; &#2453;&#2497;&#2433;&#2439; &#2453;&#2497;&#2433;&#2439; &#2488;&#2476; &#2474;&#2497;&#2480;&#2498;&#2487;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; - &#2474;&#2497;&#2480;&#2498;&#2487;&#2453;&#2503; 
&#2456;&#2496;&#2480;&#2503; ! &#2447;&#2488;&#2453;&#2482; &#2478;&#2509;&#2479;&#2494;&#2455;&#2494;&#2460;&#2495;&#2472;&#2503;&#2480; &#2453;&#2494;&#2463;&#2468;&#2495;&#2451; &#2474;&#2509;&#2480;&#2458;&#2497;&#2480; &#2404; &#2488;&#2478;&#2509;&#2474;&#2494;&#2470;&#2453;, &#2474;&#2494;&#2464;&#2453; &#2488;&#2453;&#2482;&#2503;&#2439; &#2503;&#2472;&#2494;&#2480;&#2496; &#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; 
&#2478;&#2509;&#2479;&#2494;&#2455;&#2494;&#2460;&#2495;&#2472; &#2455;&#2497;&#2482;&#2507;&#2480; &#2478;&#2494;&#2482;&#2495;&#2453; &#2438;&#2476;&#2494;&#2480; &#2474;&#2497;&#2480;&#2498;&#2487; ! &#2404; &#2437;&#2472;&#2509;&#2479;&#2470;&#2495;&#2453;&#2503; &#2438;&#2476;&#2494;&#2480; &#2470;&#2503;&#2454;&#2494; &#2479;&#2494;&#2527; &#2471;&#2480;&#2509;&#2478;&#2476;&#2494;&#2470;&#2496;&#2480;&#2494; &#2451; 
&#2458;&#2494;&#2480;&#2509;&#2458;&#2468;&#2472;&#2509;&#2468;&#2509;&#2480; &#2463;&#2495;&#2453;&#2495;&#2527;&#2503; &#2480;&#2494;&#2454;&#2468;&#2503; &#2472;&#2494;&#2480;&#2496;&#2453;&#2503; &#2453;&#2494;&#2460;&#2503; &#2482;&#2494;&#2455;&#2494;&#2458;&#2509;&#2459;&#2503; &#2476;&#2503;&#2486; &#2477;&#2494;&#2482;&#2507;&#2477;&#2494;&#2476;&#2503;&#2439; &#2404; &#2468;&#2476;&#2503; &#2437;&#2476;&#2486;&#2509;&#2479; 
&#2489;&#2494;&#2527;&#2494;&#2480;&#2494;&#2480;&#2509;&#2453;&#2495;&#2480; &#2472;&#2496;&#2458;&#2503;&#2480; &#2488;&#2509;&#2468;&#2480;&#2503; &#2447;&#2470;&#2503;&#2480; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494;&#2472; &#2404; &#2474;&#2467;&#2509;&#2479; &#2476;&#2482;&#2503; &#2453;&#2469;&#2494; ! &#2474;&#2497;&#2460;&#2495;&#2476;&#2494;&#2470;&#2503;&#2480; &#2479;&#2503;&#2478;&#2472; &#2472;&#2494;&#2480;&#2496;&#2453;&#2503; 
&#2470;&#2480;&#2453;&#2494;&#2480; &#2474;&#2467;&#2509;&#2479; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; - &#2468;&#2503;&#2478;&#2472;&#2495; &#2472;&#2494;&#2480;&#2496;&#2480; &#2476;&#2495;&#2472;&#2478;&#2509;&#2480; &#2478;&#2498;&#2480;&#2509;&#2468;&#2495; &#2441;&#2474;&#2509;&#2488;&#2488;&#2509;&#2469;&#2494;&#2474;&#2472; &#2453;&#2480;&#2503; &#2453;&#2494;&#2460; &#2489;&#2494;&#2488;&#2495;&#2482; &#2453;&#2480;&#2468;&#2503; 
&#2458;&#2494;&#2480;&#2509;&#2458; &#2455;&#2497;&#2482;&#2507;&#2451; &#2453;&#2478; &#2479;&#2494;&#2527;&#2472;&#2494; &#2404; &#2474;&#2509;&#2480;&#2494;&#2527;&#2439; &#2470;&#2503;&#2454;&#2494; &#2479;&#2494;&#2527; &#2480;&#2507;&#2476;&#2476;&#2494;&#2480; &#2455;&#2497;&#2482;&#2507;&#2468;&#2503; &#2447;&#2453;&#2470;&#2482; &#2472;&#2494;&#2480;&#2496; &#2470;&#2482;&#2476;&#2503;&#2433;&#2471;&#2503; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; 
&#2470;&#2480;&#2460;&#2494;&#2527; &#2470;&#2480;&#2460;&#2494;&#2527; &#2453;&#2524;&#2494; &#2472;&#2494;&#2524;&#2503; &#2404; &#2474;&#2509;&#2480;&#2494;&#2527; &#2438;&#2474;&#2494;&#2470;&#2478;&#2488;&#2509;&#2468;&#2453; &#2437;&#2476;&#2455;&#2497;&#2472;&#2509;&#2464;&#2495;&#2468;&#2494;, &#2478;&#2497;&#2454;&#2503; &#2488;&#2509;&#2478;&#2495;&#2468; &#2489;&#2494;&#2488;&#2495;, &#2489;&#2494;&#2468;&#2503; &#2476;&#2494;&#2439;&#2476;&#2503;&#2482; 
! &#2489;&#2503;&#2488;&#2503; &#2489;&#2503;&#2488;&#2503; &#2476;&#2480;&#2509;&#2472;&#2472;&#2494; &#2453;&#2480;&#2503; &#2476;&#2494;&#2439;&#2476;&#2503;&#2482;&#2503;&#2480; &#2478;&#2494;&#2489;&#2494;&#2468;&#2509;&#2479;&#2503;&#2480; &#2453;&#2469;&#2494;, &#2478;&#2494;&#2472;&#2497;&#2487; &#2477;&#2507;&#2455;&#2476;&#2494;&#2470;&#2496; &#2489;&#2527;&#2503; &#2470;&#2497; ‘&#2470;&#2495;&#2472;&#2503;&#2480; &#2470;&#2497;&#2472;&#2495;&#2527;&#2494; 
&#2472;&#2495;&#2527;&#2503; &#2476;&#2509;&#2479;&#2488;&#2509;&#2468; &#2489;&#2527;&#2503; &#2474;&#2480;&#2503;&#2459;&#2503; &#2404; &#2478;&#2494;&#2480;&#2494;&#2478;&#2494;&#2480;&#2495;,&#2453;&#2494;&#2463;&#2494;&#2453;&#2494;&#2463;&#2495; &#2453;&#2480;&#2459;&#2503;, &#2479;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2468;&#2503; &#2447;&#2468;&#2507; &#2437;&#2486;&#2494;&#2472;&#2509;&#2468;&#2495; – 
&#2488;&#2497;&#2472;&#2494;&#2478;&#2496;,&#2489;&#2509;&#2479;&#2494;&#2480;&#2503;&#2453;&#2503;&#2472;,&#2470;&#2504;&#2476; &#2470;&#2497;&#2480;&#2509;&#2476;&#2495;&#2474;&#2494;&#2453; &#2482;&#2503;&#2455;&#2503;&#2439; &#2438;&#2459;&#2503; &#2404; ‘&#2455;&#2465;’ &#2447;&#2480; &#2486;&#2494;&#2488;&#2509;&#2468;&#2495; &#2476;&#2482;&#2503; &#2453;&#2469;&#2494; ! &#2438;&#2488;&#2482;&#2503; , &#2488;&#2476; 
&#2453;&#2495;&#2459;&#2497; &#2470;&#2503;&#2454;&#2503; &#2486;&#2497;&#2472;&#2503; &#2478;&#2472;&#2503; &#2489;&#2527; &#2474;&#2486;&#2509;&#2458;&#2495;&#2478;&#2503;&#2480; &#2470;&#2503;&#2486; &#2455;&#2497;&#2482;&#2507;&#2468;&#2503; &#2438;&#2455;&#2503;&#2480; ‘&#2471;&#2480;&#2509;&#2478;&#2476;&#2494;&#2470;’ &#2437;&#2469;&#2476;&#2494; &#2476;&#2480;&#2509;&#2468;&#2478;&#2494;&#2472; &#2474;&#2497;&#2460;&#2495;&#2476;&#2494;&#2470; 
&#2453;&#2507;&#2472;&#2463;&#2494;&#2439; &#2472;&#2494;&#2480;&#2496;&#2480; &#2460;&#2472;&#2509;&#2479; &#2488;&#2464;&#2495;&#2453; &#2474;&#2469;&#2463;&#2495; &#2470;&#2503;&#2454;&#2494;&#2527;&#2472;&#2495; &#2404; &#2471;&#2480;&#2509;&#2478;&#2503;&#2480;&#2468;&#2507; &#2474;&#2469; &#2470;&#2503;&#2454;&#2494;&#2472;&#2507;&#2480; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472;&#2439; &#2441;&#2464;&#2503;&#2472;&#2494; –&#2474;&#2498;&#2460;&#2495;&#2476;&#2494;&#2470;&#2496; 
&#2488;&#2478;&#2494;&#2460; &#2476;&#2509;&#2479;&#2476;&#2488;&#2509;&#2469;&#2494;&#2527;&#2451; &#2472;&#2494;&#2480;&#2496; &#2437;&#2472;&#2503;&#2453; &#2474;&#2495;&#2459;&#2495;&#2527;&#2503; &#2438;&#2459;&#2503; &#2404; &#2474;&#2495;&#2459;&#2495;&#2527;&#2503; &#2438;&#2459;&#2503; &#2474;&#2497;&#2480;&#2498;&#2487;&#2503;&#2480; &#2468;&#2497;&#2482;&#2472;&#2494;&#2527; &#2404; &#2453;&#2494;&#2480;&#2467;, &#2447;&#2454;&#2494;&#2472;&#2503; 
&#2474;&#2498;&#2460;&#2495;&#2480; &#2479;&#2503; &#2470;&#2508;&#2480;&#2494;&#2468;&#2509;&#2476;, &#2479;&#2503; &#2482;&#2507;&#2477;&#2496; &#2488;&#2480;&#2509;&#2476;&#2455;&#2509;&#2480;&#2494;&#2488;&#2496; &#2458;&#2503;&#2489;&#2494;&#2480;&#2494;, &#2468;&#2494;&#2468;&#2503; &#2472;&#2494;&#2480;&#2496;&#2480; &#2437;&#2434;&#2486;&#2455;&#2509;&#2480;&#2489;&#2472; &#2447;&#2453;&#2503;&#2476;&#2494;&#2480;&#2503;&#2439; &#2472;&#2455;&#2472;&#2509;&#2479; 
&#2404; &#2472;&#2494;&#2480;&#2496; &#2472;&#2495;&#2460;&#2503; &#2447;&#2454;&#2494;&#2472;&#2503; &#2474;&#2467;&#2509;&#2479;&#2503;&#2480; &#2477;&#2498;&#2478;&#2495;&#2453;&#2494; &#2474;&#2494;&#2482;&#2472; &#2453;&#2480;&#2503; &#2478;&#2494;&#2468;&#2509;&#2480; &#2404; &#2447;&#2439; &#2476;&#2499;&#2468;&#2509;&#2468; &#2469;&#2503;&#2453;&#2503; &#2472;&#2494;&#2480;&#2496;&#2480; &#2474;&#2498;&#2480;&#2509;&#2472;&#2494;&#2457;&#2509;&#2455; 
&#2478;&#2497;&#2453;&#2509;&#2468;&#2495; &#2438;&#2488;&#2482;&#2503; &#2447;&#2454;&#2472;&#2507; &#2488;&#2497;&#2470;&#2498;&#2480; &#2474;&#2480;&#2494;&#2489;&#2468; &#2404; &#2472;&#2496;&#2468;&#2495; &#2472;&#2495;&#2480;&#2509;&#2471;&#2494;&#2480;&#2467;&#2503;, &#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480;&#2503;&#2480; &#2474;&#2509;&#2480;&#2486;&#2494;&#2488;&#2472; &#2479;&#2472;&#2509;&#2468;&#2509;&#2480;&#2503; 
&#2438;&#2472;&#2497;&#2474;&#2494;&#2468;&#2495;&#2453; &#2489;&#2494;&#2480;&#2503; &#2472;&#2494;&#2480;&#2496;&#2480; &#2488;&#2434;&#2454;&#2509;&#2479;&#2494; &#2447;&#2454;&#2472;&#2507; &#2437;&#2472;&#2503;&#2453; &#2437;&#2472;&#2503;&#2453; &#2453;&#2478; &#2404; &#2480;&#2494;&#2460;&#2472;&#2496;&#2468;&#2495;&#2476;&#2495;&#2470; &#2472;&#2494;&#2480;&#2496;, &#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480;&#2474;&#2509;&#2480;&#2471;&#2494;&#2472; 
&#2472;&#2494;&#2480;&#2496; &#2447;&#2454;&#2472;&#2507; &#2470;&#2498;&#2480;&#2509;&#2482;&#2477; &#2404; &#2470;&#2497;’&#2458;&#2494;&#2480; &#2460;&#2472;&#2503;&#2480; &#2441;&#2470;&#2494;&#2489;&#2480;&#2467; &#2470;&#2503;&#2454;&#2503; &#2468;&#2497;&#2487;&#2509;&#2463;&#2495; &#2482;&#2494;&#2477; &#2453;&#2480;&#2494;&#2480; &#2453;&#2507;&#2472; &#2453;&#2494;&#2480;&#2467; &#2472;&#2503;&#2439; &#2404; &#2479;&#2494;&#2439; 
&#2489;&#2507;&#2453; &#2404; &#2447;&#2476;&#2494;&#2480; &#2438;&#2488;&#2495; &#2478;&#2497;&#2453;&#2509;&#2468;&#2478;&#2472;&#2494;&#2480; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2465;&#2503; &#2474;&#2494;&#2482;&#2472; &#2453;&#2480;&#2494; &#2476;&#2495;&#2487;&#2527;&#2503; - &#2447;&#2480; &#2438;&#2455;&#2503;&#2451; &#2536;&#2534;&#2534;&#2540; &#2447; &#2478;&#2497;&#2453;&#2509;&#2468;&#2478;&#2472;&#2494; 
&#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2465;&#2503; &#2474;&#2494;&#2482;&#2472; &#2453;&#2480;&#2503;&#2459;&#2495;&#2482;&#2507; &#2476;&#2503;&#2486; &#2489;&#2504; &#2489;&#2504; &#2453;&#2480;&#2503; &#2404; &#2488;&#2503;&#2454;&#2494;&#2472;&#2503; &#2474;&#2509;&#2480;&#2469;&#2495;&#2468;&#2479;&#2486;&#2494; &#2488;&#2476; &#2482;&#2503;&#2454;&#2453;&#2470;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2438;&#2478;&#2494;&#2480; 
&#2472;&#2495;&#2460;&#2503;&#2480;&#2507; &#2447;&#2453;&#2463;&#2494; &#2482;&#2503;&#2454;&#2494; &#2459;&#2495;&#2482;&#2507;, ‘<a href="https://gold.mukto-mona.com/Special_Event_/Darwin_day/darwin_day_nondini130206.pdf">&#2438;&#2482;&#2507;&#2480; 
&#2478;&#2486;&#2494;&#2482; &#2460;&#2509;&#2476;&#2494;&#2482;</a>&#2507;’ &#2486;&#2495;&#2480;&#2507;&#2472;&#2494;&#2478;&#2503; &#2404; &#2488;&#2503;&#2454;&#2494;&#2472;&#2503; &#2479;&#2503; &#2453;&#2469;&#2494;&#2455;&#2497;&#2482;&#2507; &#2482;&#2495;&#2454;&#2503;&#2459;&#2495;&#2482;&#2494;&#2478;, &#2476;&#2495;&#2486;&#2503;&#2487; &#2453;&#2480;&#2503; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2470;&#2503;&#2486;&#2503;&#2480; 
&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472; &#2486;&#2495;&#2453;&#2509;&#2487;&#2494; &#2472;&#2495;&#2527;&#2503;, &#2468;&#2494; &#2438;&#2460;&#2507; &#2488;&#2478;&#2494;&#2472;&#2477;&#2494;&#2476;&#2503; &#2474;&#2509;&#2480;&#2494;&#2488;&#2434;&#2455;&#2495;&#2453; &#2404; &#2468;&#2494;&#2439; &#2478;&#2507;&#2463;&#2494;&#2478;&#2497;&#2463;&#2495; &#2447;&#2453;&#2439; &#2453;&#2469;&#2494; &#2438;&#2476;&#2494;&#2480;&#2507; &#2476;&#2482;&#2468;&#2503; 
&#2489;&#2458;&#2509;&#2459;&#2503; &#2404; &#2447;&#2454;&#2494;&#2472;&#2503; &#2447;&#2453;&#2463;&#2494; &#2476;&#2495;&#2487;&#2527; &#2477;&#2494;&#2476;&#2482;&#2503; &#2476;&#2503;&#2486; &#2453;&#2508;&#2468;&#2497;&#2453; &#2476;&#2507;&#2471; &#2489;&#2527; , &#2479;&#2503;&#2454;&#2494;&#2472;&#2503; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472; &#2476;&#2495;&#2487;&#2527;&#2503; &#2474;&#2524;&#2497;&#2527;&#2494;&#2470;&#2503;&#2480; 
&#2489;&#2451;&#2527;&#2494; &#2441;&#2458;&#2495;&#2468; &#2488;&#2434;&#2486;&#2527;&#2496;, &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; &#2458;&#2503;&#2468;&#2472;&#2494; &#2488;&#2478;&#2499;&#2470;&#2509;&#2471;, &#2488;&#2503;&#2454;&#2494;&#2472;&#2503; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2470;&#2503;&#2486;&#2503; &#2456;&#2463;&#2459;&#2503; &#2464;&#2495;&#2453; &#2468;&#2494;&#2480; &#2441;&#2482;&#2463;&#2507;&#2463;&#2494; 
&#2404; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472; &#2474;&#2524;&#2503; &#2471;&#2480;&#2509;&#2478;&#2453;&#2469;&#2494; &#2476;&#2495;&#2482;&#2507;&#2527; ! &#2479;&#2494; &#2453;&#2495;&#2459;&#2497; &#2463;&#2495;&#2478; &#2463;&#2495;&#2478; &#2453;&#2480;&#2503; &#2474;&#2509;&#2480;&#2455;&#2468;&#2495;&#2480; &#2438;&#2482;&#2507; &#2460;&#2492;&#2509;&#2476;&#2482;&#2459;&#2503; &#2476;&#2494; &#2479;&#2494;&#2480;&#2494; 
&#2460;&#2509;&#2476;&#2494;&#2482;&#2495;&#2527;&#2503; &#2480;&#2503;&#2454;&#2503;&#2459;&#2503;, &#2468;&#2494;&#2480;&#2494; &#2488;&#2476;&#2494;&#2439; &#2486;&#2495;&#2482;&#2509;&#2474;-&#2488;&#2494;&#2489;&#2495;&#2468;&#2509;&#2479;&#2503;&#2480; &#2478;&#2494;&#2472;&#2497;&#2487; &#2404; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2488;&#2478;&#2509;&#2474;&#2499;&#2453;&#2509;&#2468;-&#2480;&#2494; 
&#2447;&#2455;&#2495;&#2527;&#2503; &#2472;&#2494; &#2447;&#2482;&#2503; &#2454;&#2494;&#2433;&#2463;&#2495; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472; &#2478;&#2472;&#2487;&#2509;&#2453; &#2474;&#2509;&#2480;&#2460;&#2472;&#2509;&#2478; &#2468;&#2504;&#2480;&#2496; &#2468;&#2507; &#2447;&#2478;&#2472;&#2495; &#2447;&#2478;&#2472;&#2495; &#2489;&#2476;&#2503;&#2472;&#2494; &#2404; &#2468;&#2503;&#2478;&#2472; &#2477;&#2494;&#2482;&#2507; 
&#2476;&#2494;&#2434;&#2482;&#2494; &#2477;&#2494;&#2487;&#2494;&#2527; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; &#2476;&#2439; &#2454;&#2497;&#2476;&#2439; &#2489;&#2494;&#2468;&#2503; &#2455;&#2497;&#2467;&#2494; &#2404; &#2455;&#2468; &#2470;&#2497;’&#2468;&#2495;&#2472; &#2476;&#2459;&#2480; &#2471;&#2480;&#2503; &#2447;&#2453;&#2497;&#2486;&#2503;&#2480; &#2476;&#2439;&#2478;&#2503;&#2482;&#2494;&#2527; 
&#2478;&#2497;&#2453;&#2509;&#2468;&#2478;&#2472;&#2494;&#2480; &#2482;&#2503;&#2454;&#2453;&#2470;&#2503;&#2480; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472; &#2476;&#2495;&#2487;&#2527;&#2453; &#2476;&#2439; &#2476;&#2503;&#2486; &#2488;&#2494;&#2524;&#2494; &#2460;&#2494;&#2455;&#2495;&#2527;&#2503;&#2459;&#2503; &#2404; &#2437;&#2477;&#2495;&#2460;&#2495;&#2468; &#2480;&#2494;&#2527; &#2447;&#2476;&#2434; &#2475;&#2480;&#2495;&#2470; 
&#2438;&#2489;&#2478;&#2503;&#2470;&#2503;&#2480; &#2476;&#2439; &#2459;&#2494;&#2524;&#2494;&#2451; &#2476;&#2495;&#2486;&#2503;&#2487; &#2453;&#2480;&#2503; &#2476;&#2482;&#2468;&#2503; &#2489;&#2527; &#2476;&#2472;&#2509;&#2479;&#2494; &#2438;&#2489;&#2478;&#2503;&#2470;&#2503;&#2480; ‘&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; &#2474;&#2469; &#2471;&#2480;&#2503;’ &#2476;&#2439;&#2463;&#2495;&#2480; &#2453;&#2469;&#2494; &#2404; 
&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; &#2478;&#2468;&#2507; &#2453;&#2464;&#2495;&#2472; &#2447;&#2453;&#2463;&#2495; &#2476;&#2495;&#2487;&#2527;&#2453;&#2503; &#2474;&#2509;&#2480;&#2494;&#2462;&#2509;&#2460;&#2482;, &#2489;&#2509;&#2480;&#2497;&#2470;&#2527;&#2455;&#2509;&#2480;&#2494;&#2489;&#2496; &#2477;&#2494;&#2487;&#2494;&#2527; &#2441;&#2474;&#2488;&#2509;&#2469;&#2494;&#2474;&#2467; &#2453;&#2480;&#2494; &#2489;&#2527;&#2503;&#2459;&#2503; 
&#2476;&#2439;&#2463;&#2495;&#2468;&#2503; - &#2479;&#2503; &#2476;&#2439; &#2474;&#2524;&#2503; &#2476;&#2507;&#2461;&#2468;&#2503; &#2453;&#2494;&#2480;&#2507;&#2480;-&#2439; &#2437;&#2488;&#2497;&#2476;&#2495;&#2471;&#2494; &#2489;&#2476;&#2494;&#2480; &#2453;&#2469;&#2494; &#2472;&#2527; &#2404; &#2447;&#2439; &#2471;&#2480;&#2467;&#2503;&#2480; &#2476;&#2439; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2447;&#2439; 
&#2474;&#2509;&#2480;&#2460;&#2472;&#2509;&#2478;&#2503;&#2480; &#2456;&#2480;&#2503; &#2456;&#2480;&#2503; &#2459;&#2524;&#2495;&#2527;&#2503; &#2470;&#2503;&#2451;&#2527;&#2494;&#2480; &#2488;&#2478;&#2527; &#2447;&#2488;&#2503;&#2459;&#2503; &#2447;&#2454;&#2472; &#2404; &#2468;&#2494;&#2459;&#2494;&#2524;&#2494; &#2437;&#2472;&#2503;&#2453;&#2455;&#2497;&#2482;&#2507; &#2488;&#2478;&#2488;&#2509;&#2479;&#2494;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2477;&#2494;&#2482;&#2507; 
&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472; &#2486;&#2495;&#2453;&#2509;&#2487;&#2453; &#2447;&#2480; &#2437;&#2477;&#2494;&#2476; &#2451; &#2474;&#2509;&#2480;&#2453;&#2463; &#2404; &#2470;&#2503;&#2486;&#2503;&#2480; &#2474;&#2509;&#2480;&#2494;&#2439;&#2477;&#2503;&#2463; &#2486;&#2495;&#2453;&#2509;&#2487;&#2494; &#2474;&#2509;&#2480;&#2468;&#2495;&#2487;&#2509;&#2463;&#2494;&#2472; &#2455;&#2497;&#2482;&#2507; &#2489;&#2458;&#2509;&#2459;&#2503; &#2447;&#2453; 
&#2447;&#2453;&#2463;&#2494; &#2476;&#2494;&#2467;&#2495;&#2460;&#2509;&#2479;&#2503;&#2480; &#2438;&#2454;&#2524;&#2494; &#2404; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472; &#2472;&#2495;&#2527;&#2503; &#2477;&#2494;&#2476;&#2472;&#2494;&#2480; &#2488;&#2478;&#2527; &#2447;&#2470;&#2503;&#2480; &#2453;&#2494;&#2480;&#2507;&#2480; &#2472;&#2503;&#2439; &#2404; &#2459;&#2503;&#2482;&#2503; &#2478;&#2503;&#2527;&#2503;&#2480;&#2494; &#2474;&#2524;&#2494; 
&#2478;&#2497;&#2454;&#2488;&#2509;&#2468; &#2453;&#2480;&#2503; &#2441;&#2455;&#2524;&#2503; &#2470;&#2495;&#2458;&#2509;&#2459;&#2503; &#2474;&#2480;&#2496;&#2453;&#2509;&#2487;&#2494;&#2480; &#2454;&#2494;&#2468;&#2494;&#2527; - &#2474;&#2524;&#2494;&#2486;&#2507;&#2472;&#2494; &#2453;&#2480;&#2494;&#2480; &#2488;&#2478;&#2527; &#2453;&#2507;&#2469;&#2494;&#2527; &#2447;&#2470;&#2503;&#2480; &#2476;&#2509;&#2479;&#2488;&#2509;&#2468; &#2460;&#2496;&#2476;&#2472;&#2503;? 
&#2441;&#2474;&#2480;&#2503; &#2441;&#2474;&#2480;&#2503; &#2447;&#2480;&#2494; &#2474;&#2494;&#2482;&#2495;&#2486; &#2474;&#2509;&#2480;&#2460;&#2472;&#2509;&#2478; &#2464;&#2495;&#2453;-&#2439;, &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2437;&#2472;&#2509;&#2470;&#2480;&#2503; &#2447;&#2454;&#2472;&#2451; &#2477;&#2527;&#2494;&#2476;&#2489; &#2453;&#2498;&#2488;&#2434;&#2488;&#2509;&#2453;&#2494;&#2480; &#2476;&#2495;&#2480;&#2494;&#2460; &#2453;&#2480;&#2459;&#2503; 
&#2437;&#2471;&#2495;&#2453;&#2494;&#2434;&#2486;&#2503;&#2480;-&#2439; &#2404; &#2447;&#2454;&#2472;&#2507; &#2447;&#2480;&#2494; &#2437;&#2472;&#2503;&#2453;&#2503;&#2439; &#2476;&#2439; &#2478;&#2503;&#2482;&#2494;&#2468;&#2503; &#2477;&#2498;&#2468; &#2474;&#2509;&#2480;&#2503;&#2468; &#2438;&#2480; &#2489;&#2494;&#2482;&#2509;&#2453;&#2494; &#2455;&#2482;&#2509;&#2474; &#2441;&#2474;&#2472;&#2509;&#2479;&#2494;&#2488; &#2454;&#2497;&#2433;&#2460;&#2503; 
&#2476;&#2503;&#2524;&#2494;&#2527; ! </font></p>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2451;&#2470;&#2495;&#2453;&#2503; &#2470;&#2503;&#2486; &#2459;&#2503;&#2527;&#2503; &#2455;&#2503;&#2459;&#2503; 
&#2478;&#2494;&#2470;&#2509;&#2480;&#2494;&#2488;&#2494;&#2527; - &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; ‘&#2486;&#2495;&#2453;&#2509;&#2487;&#2495;&#2468;’ &#2460;&#2472;’&#2480;&#2494; &#2437;&#2472;&#2503;&#2453;&#2503; &#2438;&#2476;&#2494;&#2480; &#2438;&#2482;&#2489;&#2494;&#2470;&#2495;&#2468; &#2476;&#2507;&#2471; &#2453;&#2480;&#2503;&#2472;, ‘&#2455;&#2480;&#2496;&#2476; &#2482;&#2507;&#2453;&#2503;&#2480; 
&#2459;&#2503;&#2482;&#2503;&#2478;&#2503;&#2527;&#2503; &#2455;&#2497;&#2482;&#2507; &#2437;&#2472;&#2509;&#2468;&#2468; &#2486;&#2495;&#2453;&#2509;&#2487;&#2494; &#2468;&#2507; &#2474;&#2494;&#2458;&#2509;&#2459;&#2503;’ &#2477;&#2503;&#2476;&#2503; ! &#2447;&#2468;&#2463;&#2497;&#2453;&#2497; &#2486;&#2495;&#2453;&#2509;&#2487;&#2494; &#2479;&#2503; &#2454;&#2527;&#2480;&#2494;&#2468;&#2496; &#2474;&#2527;&#2488;&#2494;&#2480; 
&#2453;&#2482;&#2509;&#2479;&#2494;&#2467;&#2503; &#2474;&#2494;&#2458;&#2509;&#2459;&#2503;, &#2468;&#2494;&#2439; &#2468;&#2507; &#2466;&#2503;&#2480; ! &#2477;&#2503;&#2476;&#2503; &#2474;&#2494;&#2439;&#2472;&#2494; &#2447;&#2478;&#2472; &#2486;&#2495;&#2453;&#2509;&#2487;&#2494;&#2480; &#2438;&#2488;&#2482;&#2503; &#2470;&#2480;&#2453;&#2494;&#2480;-&#2439;&#2476;&#2494; &#2453;&#2496; , &#2479;&#2503; &#2486;&#2495;&#2453;&#2509;&#2487;&#2494; 
&#2470;&#2503;&#2486;&#2503; &#2460;&#2434;&#2455;&#2496; &#2468;&#2504;&#2509;&#2480;&#2496;&#2468;&#2503; &#2488;&#2494;&#2489;&#2494;&#2479;&#2509;&#2479; &#2479;&#2507;&#2455;&#2494;&#2527; &#2404; &#2479;&#2494;&#2480;&#2494; &#2478;&#2507;&#2482;&#2509;&#2482;&#2494;&#2470;&#2503;&#2480; &#2480;&#2495;&#2460;&#2494;&#2480;&#2509;&#2477; &#2486;&#2453;&#2509;&#2468;&#2495; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2453;&#2494;&#2460; &#2453;&#2480;&#2503;, 
&#2453;&#2469;&#2494;&#2527; &#2453;&#2469;&#2494;&#2527; &#2480;&#2494;&#2488;&#2509;&#2468;&#2494;&#2527; &#2476;&#2503;&#2524;&#2495;&#2527;&#2503; &#2438;&#2488;&#2503;, &#2482;&#2494;&#2482;&#2472;&#2503;&#2480; &#2478;&#2498;&#2480;&#2509;&#2468;&#2495; &#2477;&#2494;&#2457;&#2509;&#2455;&#2468;&#2503; &#2437;&#2469;&#2476;&#2494; &#2468;&#2488;&#2482;&#2496;&#2478;&#2494;&#2480; ‘&#2478;&#2497;&#2472;&#2509;&#2465;&#2497;’ &#2458;&#2494;&#2439;&#2468;&#2503; 
&#2404; &#2479;&#2494;&#2470;&#2503;&#2480; &#2438;&#2488;&#2482;&#2503; &#2453;&#2507;&#2467; &#2471;&#2494;&#2480;&#2472;&#2494;&#2439; &#2472;&#2503;&#2439;, &#2468;&#2488;&#2482;&#2496;&#2478;&#2494; &#2472;&#2494;&#2488;&#2480;&#2496;&#2472; &#2438;&#2488;&#2482;&#2503; &#2453;&#2496; &#2482;&#2495;&#2454;&#2503;&#2459;&#2503;&#2472;,&#2453;&#2503;&#2472; &#2482;&#2495;&#2454;&#2503;&#2459;&#2503;&#2472; &#2437;&#2469;&#2476;&#2494; 
&#2477;&#2494;&#2488;&#2509;&#2453;&#2480;&#2509;&#2479;&#2509;&#2479; &#2460;&#2495;&#2472;&#2495;&#2487;&#2463;&#2494;&#2439; &#2476;&#2494; &#2438;&#2488;&#2482;&#2503; &#2453;&#2496; &#2404; &#2438;&#2488;&#2482;&#2503; &#2447;&#2480;&#2494; &#2472;&#2495;&#2460;&#2503;&#2480;&#2494;&#2451; &#2460;&#2494;&#2472;&#2503;&#2472;&#2494; &#2453;&#2495;&#2459;&#2497; &#2489;&#2494;&#2468;&#2503; &#2455;&#2497;&#2467;&#2494; 
&#2478;&#2507;&#2482;&#2509;&#2482;&#2494;&#2470;&#2503;&#2480; &#2482;&#2503;&#2464;&#2503;&#2482; &#2476;&#2494;&#2489;&#2495;&#2472;&#2496; &#2489;&#2451;&#2527;&#2494;&#2439; &#2447;&#2470;&#2503;&#2480; &#2477;&#2476;&#2495;&#2468;&#2476;&#2509;&#2479; &#2404; &#2488;&#2480;&#2453;&#2494;&#2480; &#2455;&#2497;&#2482;&#2507; &#2476;&#2480;&#2494;&#2476;&#2480;-&#2439; &#2470;&#2503;&#2454;&#2494; &#2455;&#2503;&#2459;&#2503; - &#2447;&#2470;&#2503;&#2480; 
&#2477;&#2527; &#2474;&#2494;&#2527; &#2447;&#2476;&#2434; &#2488;&#2478;&#2461;&#2503; &#2458;&#2482;&#2503; &#2404; &#2437;&#2472;&#2509;&#2479;&#2470;&#2503;&#2480; &#2470;&#2494;&#2476;&#2496; &#2470;&#2494;&#2451;&#2527;&#2494; &#2472;&#2495;&#2527;&#2503; &#2488;&#2480;&#2453;&#2494;&#2480;&#2503;&#2480; &#2453;&#2507;&#2472; &#2478;&#2494;&#2469;&#2494; &#2476;&#2509;&#2479;&#2494;&#2469;&#2494; &#2472;&#2494; &#2469;&#2494;&#2453;&#2509;&#2482;&#2503;&#2451;, 
&#2447;&#2470;&#2503;&#2480; &#2470;&#2494;&#2476;&#2496;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495; &#2488;&#2476; &#2488;&#2480;&#2453;&#2494;&#2480;&#2503;&#2480;-&#2439; &#2437;&#2488;&#2496;&#2478; &#2470;&#2480;&#2470; ! &#2438;&#2476;&#2470;&#2494;&#2480; &#2453;&#2480;&#2494; &#2478;&#2494;&#2468;&#2509;&#2480; &#2470;&#2494;&#2476;&#2496; &#2474;&#2498;&#2480;&#2467; &#2489;&#2527;&#2503; &#2479;&#2494;&#2527; &#2404;
</font></p>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2472;&#2494;, &#2489;&#2468;&#2494;&#2486;&#2494;&#2480; &#2453;&#2469;&#2494; &#2476;&#2482;&#2503; &#2486;&#2503;&#2487; 
&#2453;&#2480;&#2476;&#2507;&#2472;&#2494; &#2404; &#2447;&#2476;&#2494;&#2480; &#2437;&#2472;&#2509;&#2468;&#2468; &#2453;&#2495;&#2459;&#2497; &#2438;&#2486;&#2494; &#2453;&#2480;&#2468;&#2503;&#2439; &#2474;&#2494;&#2480;&#2495; - &#2470;&#2503;&#2486;&#2503;&#2480; &#2476;&#2480;&#2509;&#2468;&#2478;&#2494;&#2472; &#2474;&#2480;&#2495;&#2476;&#2480;&#2509;&#2468;&#2495;&#2468; &#2474;&#2480;&#2495;&#2488;&#2509;&#2469;&#2495;&#2468;&#2495;&#2468;&#2503; 
&#2453;&#2495;&#2459;&#2497;&#2463;&#2494; &#2489;&#2482;&#2503;&#2451; &#2474;&#2480;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2438;&#2488;&#2476;&#2503; &#2404; &#2447;&#2454;&#2472; &#2470;&#2503;&#2454;&#2494;&#2480; &#2476;&#2495;&#2487;&#2527; ‘&#2470;&#2495;&#2472; &#2476;&#2470;&#2482;’ &#2438;&#2488;&#2482;&#2503;&#2439; &#2453;&#2469;&#2494;&#2480; &#2453;&#2469;&#2494; &#2472;&#2494;&#2453;&#2495; &#2488;&#2468;&#2509;&#2479;&#2495; 
&#2488;&#2468;&#2509;&#2479;&#2495; &#2470;&#2495;&#2472; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2476;&#2470;&#2482;&#2503; &#2479;&#2494;&#2458;&#2509;&#2459;&#2503; … </font></p>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2488;&#2476;&#2494;&#2439;&#2453;&#2503; &#2465;&#2494;&#2480;&#2497;&#2439;&#2472; &#2465;&#2503;&#2480; 
&#2486;&#2497;&#2477;&#2503;&#2458;&#2509;&#2459;&#2494; </font></p>

</body>

</html>
