<html>

<head>
<meta http-equiv="Content-Language" content="bn">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2472;&#2494; &#2451;&#2527;&#2494;&#2482;&#2503;&#2488;</title>
</head>

<body>

<p align="center"><font color="#008000" size="5" face="Rupali">&#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2472;&#2494; &#2451;&#2527;&#2494;&#2482;&#2503;&#2488;, 
&#2453;&#2494;&#2480; &#2438;&#2476;&#2495;&#2487;&#2509;&#2453;&#2494;&#2480; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2494;&#2470;?<br>
</font><font face="Rupali" size="4" color="#000080">&#2438;&#2482;&#2468;&#2494;&#2478;&#2494;&#2488; &#2474;&#2494;&#2486;&#2494;<br>
&nbsp;</font></p>
<p style="line-height: 200%"><font face="Rupali" size="4"><br>
&#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2472;&#2494;&#2478; &#2438;&#2460; &#2438;&#2478;&#2480;&#2494; &#2474;&#2509;&#2480;&#2494;&#2527; &#2488;&#2476;&#2494;&#2439; &#2460;&#2494;&#2472;&#2482;&#2503;&#2451; &#2468;&#2494;&#2433;&#2480; &#2476;&#2439; ‘&#2470;&#2509;&#2479;&#2451;&#2480;&#2495;&#2460;&#2495;&#2472; &#2437;&#2476; &#2488;&#2509;&#2474;&#2495;&#2488;&#2495;&#2488;’ &#2447; &#2438;&#2488;&#2482;&#2503; &#2453;&#2495; 
&#2459;&#2495;&#2482; &#2488;&#2503; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2503; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2471;&#2494;&#2480;&#2467;&#2494; &#2489;&#2527;&#2468;&#2507;&#2476;&#2494; &#2438;&#2460;&#2451; &#2488;&#2509;&#2474;&#2487;&#2509;&#2463; &#2472;&#2527;&#2404; &#2472;&#2494;, &#2476;&#2494;&#2472;&#2480; &#2476;&#2494; &#2476;&#2472;&#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2469;&#2503;&#2453;&#2503; 
&#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2441;&#2470;&#2509;&#2477;&#2476; &#2489;&#2527;&#2503;&#2459;&#2503; &#2447; &#2453;&#2469;&#2494; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2468;&#2494;&#2433;&#2480; ‘&#2470;&#2509;&#2479;&#2451;&#2480;&#2495;&#2460;&#2495;&#2472; &#2437;&#2476; &#2488;&#2509;&#2474;&#2495;&#2488;&#2495;&#2488;’ &#2447; &#2447;&#2453;&#2476;&#2494;&#2480;&#2451; &#2476;&#2482;&#2503;&#2472; &#2472;&#2495;&#2404; 
&#2468;&#2495;&#2472;&#2495; &#2486;&#2497;&#2471;&#2497; &#2470;&#2503;&#2454;&#2495;&#2527;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472;, &#2476;&#2503;&#2433;&#2458;&#2503; &#2469;&#2494;&#2453;&#2494;&#2480; &#2488;&#2509;&#2476;&#2494;&#2480;&#2509;&#2469;&#2503;, &#2474;&#2509;&#2480;&#2494;&#2453;&#2499;&#2468;&#2495;&#2453; &#2472;&#2495;&#2480;&#2509;&#2476;&#2494;&#2458;&#2472;&#2503;&#2480; &#2475;&#2482;&#2503; &#2447;&#2453;&#2463;&#2495; 
&#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495; &#2438;&#2488;&#2509;&#2468;&#2503; &#2438;&#2488;&#2509;&#2468;&#2503; &#2476;&#2470;&#2482;&#2503; &#2479;&#2503;&#2468;&#2503; &#2479;&#2503;&#2468;&#2503; &#2472;&#2468;&#2497;&#2472; &#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495;&#2480; &#2460;&#2472;&#2509;&#2478; &#2470;&#2503;&#2527;&#2404;..............</font></p>
<p style="line-height: 200%"><font face="Rupali" size="4"><br>
&#2479;&#2468;&#2470;&#2495;&#2472; &#2478;&#2494;&#2472;&#2476; &#2488;&#2477;&#2509;&#2479;&#2468;&#2494; &#2463;&#2495;&#2453;&#2503; &#2469;&#2494;&#2453;&#2476;&#2503; &#2468;&#2468;&#2470;&#2495;&#2472; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2472;&#2494;&#2478; &#2441;&#2458;&#2509;&#2458;&#2494;&#2480;&#2495;&#2468; &#2489;&#2476;&#2503; &#2447;&#2480;&#2495;&#2488;&#2509;&#2463;&#2463;&#2482;, 
&#2453;&#2507;&#2480;&#2509;&#2474;&#2494;&#2472;&#2495;&#2453;&#2494;&#2488;, &#2472;&#2495;&#2441;&#2463;&#2472; &#2451; &#2438;&#2439;&#2472;&#2488;&#2509;&#2463;&#2494;&#2439;&#2472;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503;&#2404; &#2438;&#2480; &#2488;&#2503;&#2439; &#2488;&#2494;&#2469;&#2503; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2478;&#2472;&#2503;&#2480; &#2453;&#2507;&#2467;&#2503; &#2441;&#2433;&#2453;&#2495; &#2470;&#2503;&#2476;&#2503;&#2472; 
&#2438;&#2480; &#2447;&#2453;&#2460;&#2472; &#2478;&#2494;&#2472;&#2497;&#2487;&#2404; &#2476;&#2482;&#2494;&#2476;&#2494;&#2489;&#2497;&#2482;&#2509;&#2479; &#2468;&#2495;&#2472;&#2495; &#2489;&#2482;&#2503;&#2472; &#2438;&#2482;&#2475;&#2509;&#2480;&#2503;&#2465; &#2480;&#2494;&#2488;&#2503;&#2482; &#2451;&#2527;&#2494;&#2482;&#2503;&#2488;&#2404; &#2453;&#2494;&#2480;&#2467; &#2468;&#2494;&#2433;&#2480; &#2474;&#2509;&#2480;&#2494;&#2474;&#2509;&#2479; 
&#2454;&#2509;&#2479;&#2494;&#2468;&#2495; &#2451; &#2488;&#2478;&#2509;&#2478;&#2494;&#2472; &#2468;&#2495;&#2472;&#2495; &#2474;&#2494;&#2472; &#2472;&#2495;&#2404; &#2474;&#2494;&#2472; &#2472;&#2495; &#2472;&#2495;&#2459;&#2453; &#2470;&#2497;&#2480;&#2509;&#2477;&#2494;&#2455;&#2509;&#2479;&#2503;&#2480; &#2453;&#2494;&#2480;&#2467;&#2503;&#2404; &#2479;&#2503;&#2478;&#2472;, &#2480;&#2503;&#2465;&#2495;&#2451; 
&#2438;&#2476;&#2495;&#2487;&#2509;&#2453;&#2494;&#2480;&#2503;&#2480; &#2454;&#2509;&#2479;&#2494;&#2468;&#2495; &#2474;&#2503;&#2527;&#2503;&#2459;&#2503;&#2472; &#2478;&#2494;&#2480;&#2509;&#2453;&#2503;&#2494;&#2472;&#2495;, &#2437;&#2469;&#2458; &#2468;&#2494; &#2474;&#2494;&#2476;&#2494;&#2480; &#2453;&#2469;&#2494; &#2459;&#2495;&#2482; &#2460;&#2455;&#2470;&#2496;&#2486; &#2458;&#2472;&#2509;&#2470;&#2509;&#2480; &#2476;&#2488;&#2497;&#2480;&#2404; 
&#2438;&#2482;&#2475;&#2509;&#2480;&#2503;&#2465; &#2480;&#2494;&#2488;&#2503;&#2482; &#2451;&#2527;&#2494;&#2482;&#2503;&#2488; &#2479;&#2470;&#2495; &#2468;&#2494;&#2480; &#2455;&#2476;&#2503;&#2487;&#2467;&#2494;&#2480; &#2454;&#2488;&#2524;&#2494;&#2463;&#2495; &#2488;&#2480;&#2494;&#2488;&#2480;&#2495; &#2482;&#2495;&#2472;&#2495;&#2527;&#2494;&#2472; &#2488;&#2507;&#2488;&#2494;&#2439;&#2463;&#2495;&#2453;&#2503; &#2474;&#2494;&#2464;&#2494;&#2468;&#2503;&#2472;, 
&#2468;&#2494;’&#2489;&#2482;&#2503; &#2489;&#2527;&#2468;&#2507; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2460;&#2494;&#2527;&#2455;&#2494;&#2527; &#2468;&#2494;&#2433;&#2480; &#2472;&#2494;&#2478;&#2439; &#2482;&#2503;&#2454;&#2494; &#2489;&#2468; ‘&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2494;&#2470;&#2503;&#2480; &#2460;&#2472;&#2453;’ &#2489;&#2495;&#2488;&#2503;&#2476;&#2503;&#2404;<br>
<br>
<b>&#2488;&#2498;&#2458;&#2472;&#2494;&#2474;&#2480;&#2509;&#2476;</b><br>
<br>
&#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2439; &#2453;&#2495; &#2474;&#2509;&#2480;&#2469;&#2478; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2494;&#2470;&#2503;&#2480; &#2438;&#2476;&#2495;&#2487;&#2509;&#2453;&#2494;&#2480; &#2453;&#2480;&#2503;&#2472;? &#2472;&#2494;’&#2453;&#2495; &#2468;&#2494;&#2480; &#2488;&#2478;&#2488;&#2494;&#2478;&#2527;&#2495;&#2453; &#2438;&#2480; &#2447;&#2453; &#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495;&#2476;&#2495;&#2470; 
&#2451;&#2527;&#2494;&#2482;&#2503;&#2488;&#2451; &#2447; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476; &#2438;&#2476;&#2495;&#2487;&#2509;&#2453;&#2494;&#2480;&#2503;&#2480; &#2470;&#2494;&#2476;&#2495;&#2470;&#2494;&#2480;? &#2447; &#2476;&#2495;&#2468;&#2480;&#2509;&#2453;&#2503;&#2480; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495; &#2489;&#2527;&#2503;&#2459;&#2503; &#2474;&#2509;&#2480;&#2494;&#2474;&#2509;&#2468; &#2453;&#2495;&#2459;&#2497; &#2468;&#2469;&#2509;&#2479;&#2503;&#2480; 
&#2477;&#2495;&#2468;&#2509;&#2468;&#2495;&#2468;&#2503;&#2404; <br>
&#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; ‘&#2470;&#2509;&#2479; &#2437;&#2480;&#2495;&#2460;&#2495;&#2472; &#2437;&#2476; &#2488;&#2509;&#2474;&#2503;&#2488;&#2495;&#2488;’ &#2476;&#2439;&#2463;&#2495; &#2468;&#2454;&#2472; &#2488;&#2476;&#2503; &#2478;&#2494;&#2468;&#2509;&#2480; &#2476;&#2503;&#2480;&#2495;&#2527;&#2503;&#2459;&#2503;&#2404; &#2476;&#2439;&#2463;&#2495;&#2480; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2453; 
&#2459;&#2495;&#2482;&#2503;&#2472; &#2482;&#2467;&#2509;&#2465;&#2472;&#2503;&#2480; &#2460;&#2472; &#2478;&#2497;&#2480;&#2495;&#2404; &#2441;&#2482;&#2509;&#2482;&#2503;&#2454; &#2479;&#2503; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2495;&#2468; &#2489;&#2476;&#2494;&#2480; &#2438;&#2455;&#2503;&#2439; &#2476;&#2439;&#2463;&#2495; &#2437;&#2455;&#2509;&#2480;&#2495;&#2478; &#2476;&#2495;&#2453;&#2509;&#2480;&#2495; &#2489;&#2527;&#2503;&#2459;&#2495;&#2482; 
&#2535;&#2536;&#2539;&#2534; &#2453;&#2474;&#2495;&#2404; &#2447;&#2480;&#2474;&#2480; &#2478;&#2494;&#2488; &#2456;&#2497;&#2480;&#2468;&#2503; &#2472;&#2494; &#2456;&#2497;&#2480;&#2468;&#2503;&#2439; &#2455;&#2507;&#2463;&#2494; &#2439;&#2441;&#2480;&#2507;&#2474; &#2460;&#2497;&#2524;&#2503; &#2468;&#2507;&#2482;&#2474;&#2494;&#2524; &#2486;&#2497;&#2480;&#2497; &#2489;&#2527;&#2503; &#2455;&#2503;&#2482;&#2404; &#2478;&#2494;&#2472;&#2497;&#2487; 
&#2476;&#2482;&#2494;&#2476;&#2482;&#2495; &#2453;&#2480;&#2468;&#2503; &#2469;&#2494;&#2453;&#2482;&#2507; &#2458;&#2494;&#2480;&#2509;&#2482;&#2488; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2472;&#2494;&#2453;&#2495; &#2476;&#2494;&#2472;&#2480;&#2453;&#2503; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2474;&#2498;&#2480;&#2509;&#2476;&#2474;&#2497;&#2480;&#2497;&#2487;&#2503;&#2480; &#2488;&#2478;&#2509;&#2478;&#2494;&#2472; &#2470;&#2495;&#2527;&#2503;&#2459;&#2503;&#2472;&#2404; 
&#2455;&#2507;&#2524;&#2494;&#2474;&#2472;&#2509;&#2469;&#2496; &#2478;&#2494;&#2472;&#2497;&#2487;&#2480;&#2494; &#2447; &#2478;&#2468;&#2476;&#2494;&#2470;&#2503;&#2480; &#2476;&#2495;&#2480;&#2507;&#2471;&#2495;&#2468;&#2494; &#2486;&#2497;&#2480;&#2497; &#2453;&#2480;&#2503; &#2470;&#2495;&#2482;&#2404;</font></p>
<p style="line-height: 200%"><font face="Rupali" size="4"><br>
&#2468;&#2494;&#2480;&#2494; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2447; &#2476;&#2439;&#2527;&#2503;&#2480; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2503;&#2480; &#2472;&#2494;&#2478; &#2470;&#2495;&#2482;&#2503;&#2472;, ‘ &#2478;&#2495;&#2435; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2488; &#2478;&#2494;&#2434;&#2453;&#2495; &#2469;&#2495;&#2451;&#2480;&#2495;’&#2404; 
&#2478;&#2494;&#2472;&#2497;&#2487; &#2479;&#2494;&#2468;&#2503; &#2447; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488; &#2472;&#2494; &#2453;&#2480;&#2503;, &#2468;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479;&#2503; &#2468;&#2494;&#2480;&#2494; &#2488;&#2476;&#2480;&#2453;&#2478; &#2437;&#2474;&#2474;&#2509;&#2480;&#2458;&#2494;&#2480; &#2458;&#2494;&#2482;&#2495;&#2527;&#2503; &#2479;&#2503;&#2468;&#2503; 
&#2482;&#2494;&#2455;&#2482;&#2503;&#2472;&#2404; &#2453;&#2494;&#2480;&#2467;, &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2453;&#2469;&#2494; &#2479;&#2470;&#2495; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2472; &#2453;&#2480;&#2494; &#2489;&#2527; &#2468;&#2494;’&#2489;&#2482;&#2503; &#2440;&#2486;&#2509;&#2476;&#2480;&#2503;&#2480; &#2478;&#2489;&#2495;&#2478;&#2494;&#2453;&#2503; &#2437;&#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488; 
&#2453;&#2480;&#2468;&#2503; &#2489;&#2527;&#2404; &#2476;&#2494;&#2472;&#2480; &#2479;&#2503; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2474;&#2498;&#2480;&#2509;&#2476;&#2474;&#2497;&#2480;&#2497;&#2487; &#2488;&#2503;&#2453;&#2469;&#2494; &#2486;&#2497;&#2472;&#2503; &#2437;&#2472;&#2503;&#2453;&#2503; &#2468;&#2507; &#2476;&#2482;&#2503;&#2439; &#2476;&#2488;&#2482;&#2503;&#2472;,‘ &#2440;&#2486;&#2509;&#2476;&#2480;&#2503;&#2480; &#2453;&#2494;&#2459;&#2503; 
&#2474;&#2509;&#2480;&#2494;&#2480;&#2509;&#2469;&#2472;&#2494; &#2453;&#2480;&#2495; &#2447;&#2453;&#2469;&#2494; &#2479;&#2503;&#2472; &#2488;&#2468;&#2509;&#2479;&#2495; &#2472;&#2494; &#2489;&#2527;, &#2438;&#2480; &#2479;&#2470;&#2495; &#2488;&#2468;&#2509;&#2479;&#2495; &#2489;&#2527; &#2468;&#2494; &#2489;&#2482;&#2503; &#2440;&#2486;&#2509;&#2476;&#2480;&#2503;&#2480; &#2453;&#2494;&#2459;&#2503; &#2474;&#2509;&#2480;&#2494;&#2480;&#2509;&#2469;&#2472;&#2494; 
&#2453;&#2480;&#2495; &#2488;&#2494;&#2471;&#2494;&#2480;&#2467; &#2478;&#2494;&#2472;&#2497;&#2487; &#2479;&#2503;&#2472; &#2447;&#2453;&#2469;&#2494; &#2460;&#2494;&#2472;&#2468;&#2503; &#2472;&#2494; &#2474;&#2494;&#2480;&#2503;&#2404;’</font></p>
<p style="line-height: 200%"><font face="Rupali" size="4"><br>
&#2470;&#2497;’&#2460;&#2472; &#2470;&#2497;&#2435;&#2488;&#2494;&#2489;&#2488;&#2496; &#2478;&#2494;&#2472;&#2497;&#2487; &#2463;&#2478;&#2494;&#2488; &#2489;&#2494;&#2453;&#2509;&#2488;&#2482;&#2503; &#2451; &#2438;&#2480;&#2509;&#2472;&#2488;&#2509;&#2463; &#2489;&#2503;&#2453;&#2503;&#2482; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2447; &#2470;&#2497;&#2435;&#2488;&#2478;&#2527;&#2503; &#2468;&#2494;&#2433;&#2480; &#2474;&#2494;&#2486;&#2503; 
&#2447;&#2488;&#2503; &#2470;&#2494;&#2433;&#2524;&#2494;&#2472;&#2404; &#2447;&#2459;&#2494;&#2524;&#2494; &#2438;&#2480;&#2451; &#2479;&#2494;&#2433;&#2480;&#2494; &#2468;&#2494;&#2453;&#2503; &#2488;&#2478;&#2480;&#2509;&#2469;&#2472; &#2453;&#2480;&#2482;&#2503;&#2472; &#2468;&#2494;&#2480;&#2494; &#2489;&#2482;&#2503;&#2472;, &#2476;&#2495;&#2486;&#2509;&#2476;&#2454;&#2509;&#2479;&#2494;&#2468; &#2477;&#2498;&#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2476;&#2495;&#2470; 
&#2488;&#2509;&#2479;&#2494;&#2480; &#2458;&#2494;&#2480;&#2509;&#2482;&#2488; &#2482;&#2494;&#2527;&#2503;&#2482; &#2447;&#2476;&#2434; &#2441;&#2470;&#2509;&#2477;&#2495;&#2470;&#2476;&#2495;&#2470; &#2479;&#2507;&#2486;&#2503;&#2475; &#2465;&#2494;&#2482;&#2463;&#2472; &#2489;&#2497;&#2453;&#2494;&#2480;&#2404; &#2437;&#2472;&#2509;&#2479;&#2470;&#2495;&#2453;&#2503; &#2489;&#2494;&#2453;&#2509;&#2488;&#2482;&#2503; &#2453;&#2503;&#2468;&#2507; 
&#2439;&#2434;&#2482;&#2509;&#2479;&#2494;&#2472;&#2509;&#2465;&#2503;&#2480; &#2478;&#2494;&#2472;&#2497;&#2487; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2474;&#2507;&#2487;&#2494; ‘&#2476;&#2497;&#2482;&#2465;&#2455;’ &#2476;&#2482;&#2503;&#2439; &#2460;&#2494;&#2472;&#2468;&#2503;&#2472;&#2404; <br>
<br>
<b>&#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2478;&#2468;&#2476;&#2494;&#2470;&#2503;&#2480; &#2476;&#2495;&#2480;&#2497;&#2470;&#2509;&#2471;&#2503; &#2489;&#2439;&#2458;&#2439;</b><br>
&#2535;&#2542;&#2540;&#2534; &#2488;&#2494;&#2482;&#2503;&#2480; &#2543; &#2488;&#2503;&#2474;&#2509;&#2463;&#2503;&#2478;&#2509;&#2476;&#2480;&#2404; &#2488;&#2503;&#2470;&#2495;&#2472; &#2437;&#2453;&#2509;&#2488;&#2475;&#2507;&#2480;&#2509;&#2465; &#2476;&#2509;&#2480;&#2495;&#2463;&#2495;&#2486; &#2447;&#2488;&#2507;&#2488;&#2495;&#2527;&#2503;&#2486;&#2472; &#2437;&#2476; &#2437;&#2509;&#2479;&#2494;&#2465;&#2477;&#2494;&#2472;&#2509;&#2488;&#2478;&#2503;&#2472;&#2509;&#2463; &#2437;&#2476; 
&#2488;&#2494;&#2527;&#2503;&#2472;&#2509;&#2488; &#2447; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2503;&#2480; &#2451;&#2474;&#2480; &#2453;&#2527;&#2503;&#2453;&#2460;&#2472;&#2503;&#2480; &#2455;&#2476;&#2503;&#2487;&#2467;&#2494;&#2474;&#2468;&#2509;&#2480; &#2474;&#2524;&#2494;&#2480; &#2453;&#2469;&#2494;&#2404; &#2437;&#2453;&#2509;&#2488;&#2475;&#2507;&#2480;&#2509;&#2465;&#2503;&#2480; 
&#2476;&#2495;&#2486;&#2474; &#2488;&#2509;&#2479;&#2494;&#2478;&#2497;&#2527;&#2503;&#2482; &#2441;&#2439;&#2482;&#2476;&#2494;&#2480; &#2475;&#2507;&#2480;&#2509;&#2488; &#2464;&#2495;&#2453; &#2453;&#2480;&#2482;&#2503;&#2472;, &#2447; &#2437;&#2472;&#2497;&#2487;&#2509;&#2464;&#2494;&#2472;&#2503;&#2439; &#2468;&#2495;&#2472;&#2495; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2478;&#2468;&#2476;&#2494;&#2470;&#2453;&#2503; 
&#2489;&#2494;&#2488;&#2509;&#2479;&#2453;&#2480; &#2476;&#2482;&#2503; &#2474;&#2509;&#2480;&#2478;&#2494;&#2467; &#2453;&#2480;&#2476;&#2503;&#2472;&#2404; &#2474;&#2497;&#2472;&#2435;&#2474;&#2509;&#2480;&#2468;&#2495;&#2487;&#2509;&#2464;&#2494; &#2453;&#2480;&#2476;&#2503;&#2472; ‘&#2460;&#2503;&#2472;&#2503;&#2488;&#2495;&#2488;’ &#2447;&#2480; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495;&#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2404; &#2476;&#2495;&#2486;&#2474;&#2453;&#2503; 
&#2438;&#2488;&#2482;&#2503; &#2468;&#2482;&#2503;&#2468;&#2482;&#2503; &#2439;&#2472;&#2509;&#2471;&#2472; &#2460;&#2507;&#2455;&#2494;&#2458;&#2509;&#2459;&#2495;&#2482;&#2503;&#2472; &#2439;&#2434;&#2482;&#2509;&#2479;&#2494;&#2472;&#2509;&#2465;&#2503;&#2480; &#2488;&#2503;&#2439; &#2476;&#2495;&#2454;&#2509;&#2479;&#2494;&#2468; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496; &#2480;&#2495;&#2458;&#2494;&#2480;&#2509;&#2465; &#2451;&#2527;&#2503;&#2472;, 
&#2535;&#2542;&#2538;&#2536; &#2488;&#2494;&#2482;&#2503; &#2479;&#2495;&#2472;&#2495; &#2474;&#2509;&#2480;&#2469;&#2478; ‘&#2465;&#2494;&#2439;&#2472;&#2507;&#2488;&#2480;’ &#2486;&#2476;&#2509;&#2470;&#2463;&#2495; &#2441;&#2470;&#2509;&#2477;&#2494;&#2476;&#2472; &#2453;&#2480;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472;&#2404; </font></p>
<p style="line-height: 200%"><font face="Rupali" size="4"><br>
&#2488;&#2503;&#2470;&#2495;&#2472; &#2468;&#2495;&#2482;&#2471;&#2494;&#2480;&#2467;&#2503;&#2480; &#2460;&#2494;&#2527;&#2455;&#2494; &#2459;&#2495;&#2482; &#2472;&#2494; &#2437;&#2453;&#2509;&#2488;&#2475;&#2507;&#2480;&#2509;&#2465; &#2482;&#2494;&#2439;&#2476;&#2509;&#2480;&#2503;&#2480;&#2495;&#2468;&#2503;&#2404; &#2489;&#2494;&#2453;&#2509;&#2488;&#2482;&#2503; &#2458;&#2497;&#2474;&#2458;&#2494;&#2474; &#2476;&#2488;&#2503; &#2459;&#2495;&#2482;&#2503;&#2472; 
&#2474;&#2509;&#2480;&#2469;&#2478;&#2488;&#2494;&#2480;&#2495;&#2468;&#2503;&#2404; &#2476;&#2488;&#2494;&#2480; &#2488;&#2509;&#2469;&#2494;&#2472; &#2472;&#2494; &#2474;&#2494;&#2451;&#2527;&#2494;&#2468;&#2503; &#2476;&#2489;&#2497;&#2482;&#2507;&#2453; &#2470;&#2494;&#2433;&#2524;&#2495;&#2527;&#2503; &#2459;&#2495;&#2482;&#2503;&#2472;&#2404; &#2455;&#2476;&#2503;&#2487;&#2467;&#2494;&#2474;&#2468;&#2509;&#2480;&#2455;&#2497;&#2482;&#2507; &#2474;&#2524;&#2494; &#2486;&#2503;&#2487; 
&#2489;&#2482;&#2503; &#2476;&#2495;&#2486;&#2474; &#2474;&#2509;&#2480;&#2494;&#2527; &#2438;&#2471;&#2456;&#2472;&#2509;&#2463;&#2494; &#2471;&#2480;&#2503; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2503;&#2480; &#2476;&#2495;&#2480;&#2497;&#2470;&#2509;&#2471;&#2503; &#2460;&#2509;&#2476;&#2494;&#2482;&#2494;&#2478;&#2527;&#2496; &#2477;&#2494;&#2487;&#2467; &#2470;&#2495;&#2482;&#2503;&#2472;&#2404; 
&#2468;&#2494;&#2480;&#2474;&#2480; &#2477;&#2495;&#2453;&#2509;&#2463;&#2507;&#2480;&#2495;&#2527;&#2494; &#2438;&#2478;&#2482;&#2503;&#2480; &#2478;&#2494;&#2468;&#2499;&#2468;&#2509;&#2476;&#2503;&#2480; &#2460;&#2527;&#2455;&#2494;&#2472; &#2453;&#2480;&#2503; &#2472;&#2494;&#2463;&#2453;&#2496;&#2527;&#2477;&#2494;&#2476;&#2503; &#2489;&#2494;&#2488;&#2509;&#2453;&#2482;&#2503;&#2480; &#2470;&#2495;&#2453;&#2503; &#2438;&#2457;&#2497;&#2482; &#2468;&#2497;&#2482;&#2503; 
&#2447;&#2453;&#2463;&#2495; &#2458;&#2498;&#2524;&#2494;&#2472;&#2509;&#2468; &#2437;&#2486;&#2507;&#2477;&#2472;&#2496;&#2527; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472; &#2453;&#2480;&#2503; &#2476;&#2488;&#2482;&#2503;&#2472;! &#2468;&#2495;&#2472;&#2495; &#2476;&#2482;&#2482;&#2503;&#2472;, ‘&#2438;&#2478;&#2495; &#2453;&#2495; &#2489;&#2494;&#2453;&#2509;&#2488;&#2482;&#2503; &#2488;&#2494;&#2489;&#2503;&#2476;&#2503;&#2480; &#2453;&#2494;&#2459;&#2503; 
&#2474;&#2509;&#2480;&#2486;&#2509;&#2472; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2495;, &#2468;&#2495;&#2472;&#2495; &#2468;&#2494;&#2433;&#2480; &#2464;&#2494;&#2453;&#2497;&#2480;&#2478;&#2494; &#2437;&#2469;&#2476;&#2494; &#2464;&#2494;&#2453;&#2497;&#2480;&#2470;&#2494; &#2453;&#2507;&#2472; &#2470;&#2495;&#2453; &#2469;&#2503;&#2453;&#2503; &#2472;&#2495;&#2460;&#2503;&#2453;&#2503; &#2476;&#2494;&#2472;&#2480;&#2503;&#2480; 
&#2476;&#2434;&#2486;&#2471;&#2480; &#2476;&#2482;&#2503; &#2478;&#2472;&#2503; &#2453;&#2480;&#2503;&#2472;?’<br>
&#2489;&#2494;&#2453;&#2509;&#2488;&#2482;&#2503; &#2478;&#2472; &#2470;&#2495;&#2527;&#2503; &#2476;&#2495;&#2486;&#2474;&#2503;&#2480; &#2453;&#2469;&#2494; &#2486;&#2497;&#2472;&#2459;&#2495;&#2482;&#2503;&#2472;&#2404; &#2468;&#2495;&#2472;&#2495; &#2477;&#2494;&#2476;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;&#2472;&#2495; &#2476;&#2495;&#2486;&#2474; &#2468;&#2494;&#2433;&#2453;&#2503; &#2447; &#2477;&#2494;&#2487;&#2494;&#2527; 
&#2438;&#2453;&#2509;&#2480;&#2478;&#2467; &#2453;&#2480;&#2503; &#2476;&#2488;&#2476;&#2503;&#2472;&#2404; &#2486;&#2494;&#2472;&#2509;&#2468;&#2477;&#2494;&#2476;&#2503; &#2441;&#2464;&#2503; &#2470;&#2494;&#2433;&#2524;&#2495;&#2527;&#2503; &#2468;&#2495;&#2472;&#2495; &#2476;&#2482;&#2482;&#2503;&#2472;,‘&#2478;&#2489;&#2494;&#2478;&#2494;&#2472;&#2509;&#2479; &#2476;&#2495;&#2486;&#2474;, &#2438;&#2474;&#2472;&#2494;&#2480; 
&#2474;&#2509;&#2480;&#2486;&#2509;&#2472;&#2503;&#2480; &#2437;&#2476;&#2486;&#2509;&#2479;&#2439; &#2441;&#2468;&#2509;&#2468;&#2480; &#2470;&#2503;&#2476;&#2404; &#2447;&#2453;&#2463;&#2495; &#2476;&#2472;&#2478;&#2494;&#2472;&#2497;&#2487; &#2438;&#2474;&#2472;&#2494;&#2480; &#2453;&#2494;&#2459;&#2503; &#2437;&#2468;&#2496;&#2476; &#2468;&#2497;&#2458;&#2509;&#2459; &#2474;&#2509;&#2480;&#2494;&#2467;&#2496;&#2404; &#2468;&#2494;&#2480; &#2472;&#2494; &#2438;&#2459;&#2503; 
&#2468;&#2503;&#2478;&#2472; &#2476;&#2497;&#2470;&#2509;&#2471;&#2495;, &#2472;&#2494; &#2474;&#2494;&#2480;&#2503; &#2488;&#2503; &#2488;&#2507;&#2460;&#2494; &#2489;&#2527;&#2503; &#2470;&#2494;&#2433;&#2524;&#2494;&#2468;&#2503;&#2404; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2470;&#2503;&#2454;&#2503; &#2489;&#2527; &#2468;&#2494;&#2480;&#2494; &#2470;&#2494;&#2433;&#2468; &#2476;&#2503;&#2480; &#2453;&#2480;&#2503; &#2489;&#2494;&#2488;&#2503; 
&#2472;&#2494; &#2489;&#2527; &#2458;&#2495;&#2433;&#2458;&#2495;&#2433; &#2453;&#2480;&#2503; &#2438;&#2451;&#2527;&#2494;&#2460; &#2453;&#2480;&#2503;&#2404; &#2468;&#2494; &#2489;&#2482;&#2503;&#2451; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2438;&#2478;&#2495; &#2474;&#2498;&#2480;&#2509;&#2476;&#2474;&#2497;&#2480;&#2497;&#2487; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2488;&#2503;&#2439; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2458;&#2503;&#2527;&#2503; 
&#2476;&#2472;&#2478;&#2494;&#2472;&#2497;&#2487;&#2453;&#2503;&#2439; &#2476;&#2503;&#2486;&#2495; &#2474;&#2459;&#2472;&#2509;&#2470; &#2453;&#2480;&#2476;, &#2479;&#2503; &#2478;&#2494;&#2472;&#2497;&#2487; &#2468;&#2494;&#2480; &#2486;&#2495;&#2494; &#2451; &#2488;&#2434;&#2488;&#2509;&#2453;&#2499;&#2468;&#2495;&#2453;&#2503; &#2453;&#2494;&#2460;&#2503; &#2482;&#2494;&#2455;&#2495;&#2527;&#2503; &#2453;&#2497;&#2488;&#2434;&#2488;&#2509;&#2453;&#2494;&#2480; &#2451; 
&#2478;&#2495;&#2469;&#2509;&#2479;&#2494;&#2480; &#2476;&#2503;&#2488;&#2494;&#2468;&#2495; &#2453;&#2480;&#2503;’ &#2468;&#2494;&#2453;&#2503; &#2472;&#2527;&#2404; &#2489;&#2494;&#2453;&#2509;&#2488;&#2482;&#2503;&#2480; &#2447; &#2441;&#2468;&#2509;&#2468;&#2480; &#2453;&#2503;&#2441;&#2439; &#2438;&#2486;&#2494; &#2453;&#2480;&#2503;&#2472;&#2472;&#2495;, &#2476;&#2495;&#2486;&#2474; &#2468;&#2507; &#2472;&#2527;&#2439;&#2404; &#2475;&#2482;&#2503; 
&#2489;&#2494;&#2453;&#2509;&#2488;&#2482;&#2503;&#2480; &#2441;&#2468;&#2509;&#2468;&#2480; &#2477;&#2495;&#2453;&#2509;&#2463;&#2507;&#2480;&#2496;&#2527; &#2438;&#2478;&#2482;&#2503;&#2480; &#2458;&#2495;&#2472;&#2509;&#2468;&#2494;&#2477;&#2494;&#2476;&#2472;&#2494;&#2453;&#2503; &#2488;&#2478;&#2509;&#2474;&#2498;&#2480;&#2509;&#2467;&#2477;&#2494;&#2476;&#2503; &#2474;&#2494;&#2482;&#2509;&#2463;&#2503; &#2470;&#2495;&#2482;&#2404; &#2475;&#2482;&#2503; &#2476;&#2495;&#2486;&#2474; 
&#2478;&#2497;&#2454;&#2503; &#2453;&#2497;&#2482;&#2497;&#2474; &#2438;&#2433;&#2463;&#2482;&#2503;&#2472; &#2451; &#2465;&#2494;&#2480;&#2478;&#2441;&#2439;&#2472;&#2503;&#2480; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2453;&#2503; &#2438;&#2474;&#2468;&#2468; &#2438;&#2453;&#2509;&#2480;&#2478;&#2467; &#2453;&#2480;&#2494;&#2480; &#2474;&#2480;&#2495;&#2476;&#2480;&#2509;&#2468;&#2503; &#2460;&#2494;&#2472;&#2494;&#2476;&#2494;&#2480; 
&#2488;&#2478;&#2509;&#2478;&#2494;&#2472;&#2460;&#2472;&#2453; &#2474;&#2469; &#2454;&#2497;&#2433;&#2460;&#2468;&#2503; &#2486;&#2497;&#2480;&#2497; &#2453;&#2480;&#2482;&#2503;&#2472;&#2404; &#2438;&#2480; &#2447;&#2480; &#2453;&#2527;&#2503;&#2453; &#2476;&#2459;&#2480;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503;&#2439; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2453;&#2503; &#2470;&#2503;&#2527;&#2494; &#2489;&#2482; 
&#2439;&#2434;&#2482;&#2509;&#2479;&#2494;&#2467;&#2509;&#2465;&#2503;&#2480; &#2488;&#2480;&#2509;&#2476;&#2503;&#2494;&#2458;&#2509;&#2458; &#2488;&#2478;&#2509;&#2478;&#2494;&#2472; &#2480;&#2527;&#2494;&#2482; &#2488;&#2507;&#2488;&#2494;&#2439;&#2463;&#2495;&#2480; ‘&#2453;&#2474;&#2482;&#2503;’ &#2474;&#2470;&#2453;&#2404; <br>
<br>
<b>&#2453;&#2495; &#2459;&#2495;&#2482; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2476;&#2439;&#2468;&#2503;?</b></font></p>
<p style="line-height: 200%"><font face="Rupali" size="4"><br>
&#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2472;&#2494;&#2478; &#2438;&#2460; &#2438;&#2478;&#2480;&#2494; &#2474;&#2509;&#2480;&#2494;&#2527; &#2488;&#2476;&#2494;&#2439; &#2460;&#2494;&#2472;&#2482;&#2503;&#2451; &#2476;&#2439;&#2463;&#2495;&#2468;&#2503; &#2438;&#2488;&#2482;&#2503; &#2453;&#2495; &#2459;&#2495;&#2482; &#2488;&#2503; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2503; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; 
&#2471;&#2494;&#2480;&#2467;&#2494; &#2489;&#2527;&#2468;&#2507;&#2476;&#2494; &#2438;&#2460;&#2451; &#2488;&#2509;&#2474;&#2487;&#2509;&#2463; &#2472;&#2527;&#2404; &#2472;&#2494;, &#2476;&#2494;&#2472;&#2480; &#2476;&#2494; &#2476;&#2472;&#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2469;&#2503;&#2453;&#2503; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2441;&#2470;&#2509;&#2477;&#2476; &#2489;&#2527;&#2503;&#2459;&#2503; &#2447; &#2453;&#2469;&#2494; 
&#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2468;&#2494;&#2433;&#2480; ‘&#2451;&#2480;&#2495;&#2460;&#2495;&#2472; &#2437;&#2476; &#2488;&#2509;&#2474;&#2495;&#2488;&#2495;&#2488; ’ &#2447; &#2447;&#2453;&#2476;&#2494;&#2480;&#2451; &#2476;&#2482;&#2503;&#2472; &#2472;&#2495;&#2404; &#2468;&#2495;&#2472;&#2495; &#2486;&#2497;&#2471;&#2497; &#2470;&#2503;&#2454;&#2495;&#2527;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472;, &#2476;&#2503;&#2433;&#2458;&#2503; 
&#2469;&#2494;&#2453;&#2494;&#2480; &#2488;&#2509;&#2476;&#2494;&#2480;&#2509;&#2469;&#2503;, &#2474;&#2509;&#2480;&#2494;&#2453;&#2499;&#2468;&#2495;&#2453; &#2472;&#2495;&#2480;&#2509;&#2476;&#2494;&#2458;&#2472;&#2503;&#2480; &#2475;&#2482;&#2503; &#2447;&#2453;&#2463;&#2495; &#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495; &#2438;&#2488;&#2509;&#2468;&#2503; &#2438;&#2488;&#2509;&#2468;&#2503; &#2476;&#2470;&#2482;&#2503; &#2479;&#2503;&#2468;&#2503; &#2479;&#2503;&#2468;&#2503; 
&#2472;&#2468;&#2497;&#2472; &#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495;&#2480; &#2460;&#2472;&#2509;&#2478; &#2470;&#2503;&#2527;&#2404; &#2476;&#2489;&#2497; &#2441;&#2470;&#2494;&#2489;&#2480;&#2467; &#2470;&#2495;&#2527;&#2503;, &#2456;&#2463;&#2472;&#2494;&#2480; &#2474;&#2480; &#2456;&#2463;&#2472;&#2494; &#2476;&#2509;&#2479;&#2494;&#2454;&#2509;&#2479;&#2494; &#2453;&#2480;&#2503; &#2468;&#2495;&#2472;&#2495; &#2468;&#2494;&#2433;&#2480; 
&#2476;&#2439;&#2527;&#2503;&#2480; &#2447;&#2453;&#2503;&#2476;&#2494;&#2480;&#2503; &#2486;&#2503;&#2487;&#2470;&#2495;&#2453;&#2503; &#2486;&#2497;&#2471;&#2497; &#2476;&#2482;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472;, &#2488;&#2503;&#2439; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2441;&#2470;&#2509;&#2477;&#2476; &#2451; &#2468;&#2494;&#2480; &#2439;&#2468;&#2495;&#2489;&#2494;&#2488;&#2503;&#2480; &#2451;&#2474;&#2480; 
&#2479;&#2494; &#2438;&#2482;&#2507;&#2453;&#2474;&#2494;&#2468; &#2453;&#2480;&#2476;&#2503;-&quot; &#2454;&#2480;&#2478;&#2479;&#2435; &#2480;&#2495;&#2487;&#2487; &#2472;&#2476; &#2435;&#2479;&#2510;&#2524;&#2489;&#2495; &#2524;&#2489; &#2435;&#2479;&#2476; &#2524;&#2510;&#2480;&#2478;&#2480;&#2489; &#2524;&#2477; &#2488;&#2471;&#2489; &#2471;&#2489;&#2475; &#2479;&#2480;&#2434; &#2479;&#2480;&#2434;&#2435;&#2524;&#2510;&#2497;.&quot; &#2447; 
&#2447;&#2453;&#2463;&#2495; &#2478;&#2494;&#2468;&#2509;&#2480; &#2453;&#2469;&#2494;&#2439; &#2455;&#2507;&#2463;&#2494; &#2476;&#2439;&#2527;&#2503;&#2480; &#2476;&#2494;&#2480;&#2497;&#2470;&#2503; &#2470;&#2503;&#2486;&#2482;&#2494;&#2439;&#2527;&#2503;&#2480; &#2453;&#2494;&#2464;&#2495; &#2460;&#2509;&#2476;&#2503;&#2482;&#2503; &#2470;&#2495;&#2482;&#2404; &#2476;&#2495;&#2480;&#2497;&#2470;&#2509;&#2471;&#2476;&#2494;&#2470;&#2496;&#2480;&#2494; &#2480;&#2463;&#2495;&#2527;&#2503; 
&#2470;&#2495;&#2482; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2476;&#2482;&#2503;&#2459;&#2503;&#2472; &#2476;&#2494;&#2472;&#2480; &#2489;&#2458;&#2509;&#2459;&#2503; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2474;&#2498;&#2480;&#2509;&#2476;&#2474;&#2497;&#2480;&#2497;&#2487;&#2404; &#2447;&#2488;&#2478;&#2527; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2453;&#2503; &#2472;&#2495;&#2527;&#2503; &#2476;&#2495;&#2477;&#2495;&#2472;&#2509;&#2472; &#2453;&#2494;&#2455;&#2460;&#2503; 
&#2453;&#2494;&#2480;&#2509;&#2463;&#2497;&#2472; &#2438;&#2433;&#2453;&#2494; &#2486;&#2497;&#2480;&#2497; &#2489;&#2527;&#2503; &#2455;&#2503;&#2482;&#2404; &#2477;&#2527;&#2494;&#2472;&#2453; &#2476;&#2495;&#2470;&#2509;&#2480;&#2474;&#2503;&#2480; &#2453;&#2494;&#2480;&#2509;&#2463;&#2497;&#2472;&#2404;</font></p>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2437;&#2476;&#2486;&#2509;&#2479; &#2447; &#2480;&#2463;&#2472;&#2494; &#2447;&#2476;&#2434; 
&#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2471;&#2494;&#2480;&#2467;&#2494;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2454;&#2497;&#2476; &#2447;&#2453;&#2463;&#2495; &#2474;&#2494;&#2480;&#2509;&#2469;&#2453;&#2509;&#2479; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2459;&#2495;&#2482; &#2472;&#2494;&#2404; &#2476;&#2472;&#2478;&#2494;&#2472;&#2497;&#2487; &#2451; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; 
&#2474;&#2498;&#2480;&#2509;&#2476;&#2474;&#2497;&#2480;&#2497;&#2487; &#2479;&#2503; &#2447;&#2453; &#2488;&#2503;&#2453;&#2469;&#2494; &#2468;&#2495;&#2472;&#2495; &#2478;&#2472;&#2503;&#2474;&#2509;&#2480;&#2494;&#2467;&#2503; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488; &#2453;&#2480;&#2482;&#2503;&#2451;, &#2468;&#2494; &#2479;&#2503; &#2488;&#2503;&#2488;&#2478;&#2527;&#2453;&#2494;&#2480; &#2471;&#2480;&#2509;&#2478;&#2496;&#2527; 
&#2458;&#2495;&#2472;&#2509;&#2468;&#2494;&#2471;&#2494;&#2480;&#2494;&#2527; &#2458;&#2480;&#2478; &#2438;&#2456;&#2494;&#2468; &#2489;&#2494;&#2472;&#2476;&#2503; &#2468;&#2494; &#2468;&#2495;&#2472;&#2495; &#2460;&#2494;&#2472;&#2468;&#2503;&#2472;&#2404; &#2468;&#2494;&#2439; &#2489;&#2527;&#2468;&#2507;&#2476;&#2494; &#2453;&#2507;&#2474;&#2494;&#2480;&#2472;&#2495;&#2453;&#2494;&#2488;, &#2455;&#2509;&#2479;&#2494;&#2482;&#2495;&#2482;&#2495;&#2451;&#2480; &#2453;&#2469;&#2494; 
&#2478;&#2494;&#2469;&#2494;&#2527; &#2480;&#2503;&#2454;&#2503; &#2476;&#2472;&#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2474;&#2509;&#2480;&#2488;&#2457;&#2509;&#2455;&#2463;&#2495; &#2468;&#2495;&#2472;&#2495; &#2468;&#2494;&#2480; &#2476;&#2439;&#2468;&#2503; &#2454;&#2497;&#2476; &#2488;&#2498;è&#2477;&#2494;&#2476;&#2503; &#2447;&#2524;&#2495;&#2527;&#2503; &#2455;&#2495;&#2527;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472;&#2404; &#2447;&#2478;&#2472;&#2453;&#2495; 
&#2453;&#2503;&#2476;&#2482;&#2478;&#2494;&#2468;&#2509;&#2480; &#2486;&#2503;&#2487; &#2437;&#2480;&#2463;&#2495; &#2459;&#2494;&#2524;&#2494; &#2468;&#2495;&#2472;&#2495; &#2468;&#2494;&#2433;&#2480; &#2476;&#2439;&#2468;&#2503; &#2439;&#2477;&#2482;&#2495;&#2441;&#2486;&#2472;&#2503;&#2480; &#2453;&#2469;&#2494;&#2451; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2453;&#2480;&#2503;&#2472; &#2472;&#2495;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; 
&#2468;&#2494;&#2468;&#2503;&#2451; &#2486;&#2503;&#2487; &#2480;&#2494; &#2489;&#2527; &#2472;&#2495;&#2404;<br>
<br>
<b>&#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2472;&#2494; &#2476;&#2482;&#2494; &#2477;&#2494;&#2476;&#2472;&#2494;</b><br>
&#2535;&#2542;&#2541;&#2535; &#2488;&#2494;&#2482;&#2503; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2495;&#2468; ‘&#2470;&#2509;&#2479; &#2465;&#2495;&#2488;&#2503;&#2472;&#2509;&#2463; &#2437;&#2476; &#2478;&#2509;&#2479;&#2494;&#2472;’ &#2476;&#2439;&#2463;&#2495;&#2468;&#2503; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2474;&#2480;&#2495;&#2487;&#2509;&#2453;&#2494;&#2480; &#2476;&#2482;&#2503;&#2459;&#2503;&#2472;, 
&#2438;&#2475;&#2509;&#2480;&#2495;&#2453;&#2494;&#2468;&#2503;&#2439; &#2476;&#2472;&#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2474;&#2498;&#2480;&#2509;&#2476;&#2474;&#2497;&#2480;&#2497;&#2487; &#2469;&#2503;&#2453;&#2503; &#2447;&#2453;&#2463;&#2495; &#2486;&#2494;&#2454;&#2494;&#2527; &#2476;&#2495;&#2477;&#2495;&#2472;&#2509;&#2472; &#2476;&#2472;&#2478;&#2494;&#2472;&#2497;&#2487; &#2451; &#2437;&#2472;&#2509;&#2479; &#2486;&#2494;&#2454;&#2494;&#2527; 
&#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2441;&#2470;&#2509;&#2477;&#2476; &#2489;&#2527;&#2503;&#2459;&#2503;&#2404;<br>
&#2488;&#2468;&#2509;&#2479;&#2495;&#2453;&#2494;&#2480; &#2437;&#2480;&#2509;&#2469;&#2503; &#2447;&#2488;&#2476; &#2476;&#2495;&#2468;&#2480;&#2509;&#2453; &#2447;&#2524;&#2494;&#2468;&#2503;&#2439; &#2476;&#2507;&#2471; &#2453;&#2480;&#2495; &#2458;&#2494;&#2480;&#2509;&#2482;&#2488; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2468;&#2494;&#2433;&#2480; ‘ &#2470;&#2509;&#2479; &#2451;&#2480;&#2495;&#2460;&#2495;&#2472; &#2437;&#2476; 
&#2488;&#2509;&#2474;&#2495;&#2488;&#2495;&#2488;’ &#2447;&#2480; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2503; &#2468;&#2503;&#2478;&#2472; &#2438;&#2455;&#2509;&#2480;&#2489; &#2470;&#2503;&#2454;&#2494;&#2472; &#2472;&#2495;&#2404; &#2472;&#2495;&#2460; &#2476;&#2439;&#2527;&#2503;&#2480; &#2441;&#2474;&#2453;&#2480;&#2467; &#2488;&#2434;&#2455;&#2509;&#2480;&#2489; &#2453;&#2480;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479;&#2503; 
&#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2447;&#2439;&#2458;. &#2447;&#2478; &#2447;&#2488; &#2476;&#2495;&#2455;&#2482; &#2460;&#2494;&#2489;&#2494;&#2460;&#2503; &#2538;&#2534; &#2489;&#2494;&#2460;&#2494;&#2480; &#2478;&#2494;&#2439;&#2482; &#2488;&#2478;&#2497;&#2470;&#2509;&#2480;&#2479;&#2494;&#2468;&#2509;&#2480;&#2494; &#2453;&#2480;&#2503;&#2472;&#2404; &#2474;&#2494;&#2524;&#2495; &#2460;&#2478;&#2494;&#2472; &#2470;&#2435; 
&#2438;&#2478;&#2503;&#2480;&#2495;&#2453;&#2494;, &#2470;&#2435; &#2438;&#2475;&#2509;&#2480;&#2495;&#2453;&#2494;, &#2437;&#2488;&#2509;&#2463;&#2509;&#2480;&#2503;&#2482;&#2495;&#2527;&#2494; &#2447;&#2476;&#2434; &#2474;&#2509;&#2480;&#2486;&#2494;&#2472;&#2509;&#2468; &#2478;&#2489;&#2494;&#2488;&#2494;&#2455;&#2480; &#2451; &#2438;&#2463;&#2482;&#2494;&#2472;&#2509;&#2463;&#2495;&#2453; &#2478;&#2489;&#2494;&#2488;&#2494;&#2455;&#2480;&#2503;&#2480; 
&#2470;&#2509;&#2476;&#2496;&#2474;&#2455;&#2497;&#2482;&#2507;&#2468;&#2503;&#2404; &#2470;&#2503;&#2486;&#2503; &#2475;&#2495;&#2480;&#2503; &#2438;&#2488;&#2494;&#2480; &#2536;&#2536; &#2476;&#2459;&#2480; &#2474;&#2480;&#2503; &#2478;&#2494;&#2482;&#2527; &#2470;&#2509;&#2476;&#2496;&#2474;&#2474;&#2497;&#2462;&#2509;&#2460;&#2503;&#2480; &#2459;&#2494;&#2474;&#2478;&#2494;&#2480;&#2494; &#2447;&#2453;&#2463;&#2495; &#2454;&#2494;&#2478; &#2489;&#2464;&#2494;&#2510;&#2439; 
&#2468;&#2494;&#2433;&#2480; &#2476;&#2494;&#2488;&#2494;&#2527; &#2472;&#2494; &#2474;&#2503;&#2519;&#2433;&#2459;&#2494;&#2482;&#2503; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2447; &#2476;&#2439; &#2453;&#2507;&#2472;&#2507;&#2470;&#2495;&#2472;&#2451; &#2482;&#2503;&#2454;&#2494; &#2489;&#2468; &#2453;&#2495;&#2472;&#2494; &#2488;&#2472;&#2509;&#2470;&#2503;&#2489;&#2404; &#2438;&#2488;&#2482;&#2503; &#2437;&#2472;&#2509;&#2479; &#2453;&#2503;&#2441; 
&#2468;&#2494;&#2480; &#2478;&#2468;&#2507; &#2453;&#2480;&#2503; &#2477;&#2494;&#2476;&#2459;&#2503; &#2447;&#2463;&#2495; &#2460;&#2494;&#2472;&#2494;&#2480; &#2474;&#2480;&#2503;&#2439; &#2468;&#2495;&#2472;&#2495; &#2468;&#2524;&#2495;&#2456;&#2524;&#2495; &#2453;&#2480;&#2503; &#2476;&#2439;&#2463;&#2495; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2503; &#2447;&#2455;&#2495;&#2527;&#2503; &#2438;&#2488;&#2503;&#2472;&#2404; &#2438;&#2480; 
&#2448;&#2468;&#2495;&#2489;&#2494;&#2488;&#2495;&#2453; &#2472;&#2469;&#2495;&#2474;&#2468;&#2509;&#2480; &#2488;&#2503; &#2453;&#2469;&#2494;&#2439; &#2476;&#2482;&#2503;&#2404;<br>
<br>
<b>&#2458;&#2494;&#2480;&#2509;&#2482;&#2488; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2447;&#2480; &#2474;&#2509;&#2480;&#2469;&#2478; &#2460;&#2496;&#2476;&#2472;</b><br>
&#2476;&#2494;&#2474;-&#2464;&#2494;&#2453;&#2497;&#2480;&#2470;&#2494;&#2480; &#2478;&#2468;&#2507; &#2468;&#2494;&#2453;&#2503;&#2451; &#2535;&#2540; &#2476;&#2459;&#2480; &#2476;&#2527;&#2488;&#2503; &#2465;&#2494;&#2453;&#2509;&#2468;&#2494;&#2480;&#2496; &#2474;&#2524;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479;&#2503; &#2447;&#2465;&#2495;&#2472;&#2476;&#2480;&#2494;&#2527; &#2474;&#2494;&#2464;&#2494;&#2472;&#2507; &#2489;&#2527;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; 
&#2488;&#2503;&#2454;&#2494;&#2472;&#2503; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2486;&#2480;&#2496;&#2480; &#2453;&#2494;&#2463;&#2494;&#2459;&#2503;&#2433;&#2524;&#2494; &#2453;&#2480;&#2468;&#2503; &#2477;&#2494;&#2482;&#2507; &#2472;&#2494; &#2482;&#2494;&#2455;&#2494;&#2527; &#2470;&#2497;’&#2476;&#2459;&#2480;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503;&#2439; &#2468;&#2495;&#2472;&#2495; &#2465;&#2494;&#2453;&#2509;&#2468;&#2494;&#2480;&#2496; 
&#2474;&#2524;&#2494; &#2459;&#2503;&#2524;&#2503; &#2470;&#2495;&#2527;&#2503; &#2456;&#2480;&#2503; &#2475;&#2495;&#2480;&#2503; &#2438;&#2488;&#2503;&#2472;&#2404; &#2468;&#2494;&#2480;&#2474;&#2480; &#2535;&#2542;&#2536;&#2541; &#2488;&#2494;&#2482;&#2503; &#2468;&#2494;&#2453;&#2503; &#2474;&#2494;&#2464;&#2494;&#2472;&#2507; &#2489;&#2527; &#2453;&#2503;&#2478;&#2476;&#2509;&#2480;&#2495;&#2460;&#2503;&#2480; &#2463;&#2509;&#2480;&#2495;&#2472;&#2495;&#2463;&#2495; 
&#2453;&#2482;&#2503;&#2460;&#2503;&#2404; &#2488;&#2503;&#2454;&#2494;&#2472;&#2453;&#2494;&#2480; &#2441;&#2470;&#2509;&#2477;&#2495;&#2470;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2480; &#2437;&#2471;&#2509;&#2479;&#2494;&#2474;&#2453; &#2460;&#2503;. &#2447;&#2488; &#2489;&#2503;&#2472;&#2488;&#2509;&#2482;&#2480; &#2488;&#2494;&#2469;&#2503; &#2468;&#2494;&#2480; &#2456;&#2472;&#2495;&#2487;&#2509;&#2463;&#2468;&#2494; &#2455;&#2524;&#2503; &#2451;&#2464;&#2503;&#2404; 
&#2453;&#2503;&#2478;&#2476;&#2509;&#2480;&#2495;&#2460;&#2503;&#2480; &#2474;&#2494;&#2464; &#2486;&#2503;&#2487; &#2453;&#2480;&#2503; &#2476;&#2494;&#2524;&#2495; &#2438;&#2488;&#2494;&#2480; &#2474;&#2480; &#2468;&#2454;&#2472;&#2453;&#2494;&#2480; &#2470;&#2495;&#2472;&#2503;&#2480; &#2438;&#2480; &#2474;&#2494;&#2433;&#2458;&#2463;&#2495; &#2488;&#2458;&#2509;&#2459;&#2482; &#2456;&#2480;&#2503;&#2480; &#2459;&#2503;&#2482;&#2503;&#2480; &#2478;&#2468;&#2507; 
&#2471;&#2480;&#2509;&#2478;&#2479;&#2494;&#2460;&#2453;&#2503;&#2480; &#2476;&#2499;&#2468;&#2509;&#2468;&#2495; &#2455;&#2509;&#2480;&#2489;&#2467; &#2453;&#2480;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479;&#2503; &#2468;&#2495;&#2472;&#2495; &#2488;&#2495;&#2470;&#2509;&#2471;&#2494;&#2472;&#2509;&#2468; &#2472;&#2495;&#2527;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2489;&#2464;&#2494;&#2510; &#2453;&#2480;&#2503; 
&#2489;&#2503;&#2472;&#2488;&#2509;&#2482;’&#2480; &#2447;&#2453;&#2463;&#2495; &#2458;&#2495;&#2464;&#2495; &#2468;&#2494;&#2433;&#2480; &#2460;&#2496;&#2476;&#2472;&#2503;&#2480; &#2455;&#2468;&#2495;&#2474;&#2469; &#2474;&#2494;&#2482;&#2509;&#2463;&#2503; &#2470;&#2495;&#2482;&#2404; &#2535;&#2542;&#2537;&#2535; &#2488;&#2494;&#2482;&#2503;&#2480; &#2536;&#2543; &#2438;&#2455;&#2488;&#2509;&#2463;&#2503;&#2480; &#2488;&#2503; &#2458;&#2495;&#2464;&#2495;&#2468;&#2503; 
&#2489;&#2503;&#2472;ø &#2468;&#2494;&#2433;&#2453;&#2503; &#2476;&#2509;&#2480;&#2495;&#2463;&#2495;&#2486; &#2460;&#2480;&#2495;&#2474; &#2460;&#2494;&#2489;&#2494;&#2460; &#2447;&#2439;&#2458; &#2447;&#2478; &#2447;&#2488; &#2476;&#2495;&#2455;&#2482; &#2447; &#2453;&#2480;&#2503; &#2441;&#2468;&#2509;&#2468;&#2480; &#2438;&#2478;&#2503;&#2480;&#2495;&#2453;&#2494; &#2479;&#2494;&#2476;&#2494;&#2480; &#2474;&#2509;&#2480;&#2488;&#2509;&#2468;&#2494;&#2476; 
&#2470;&#2503;&#2472;&#2404; &#2460;&#2494;&#2489;&#2494;&#2460;&#2503;&#2480; &#2453;&#2509;&#2479;&#2494;&#2474;&#2509;&#2463;&#2503;&#2472; &#2475;&#2495;&#2463;&#2460;&#2503;&#2480;&#2527;&#2453;&#2503; &#2488;&#2457;&#2509;&#2455; &#2470;&#2503;&#2527;&#2494;&#2439; &#2489;&#2476;&#2503; &#2468;&#2494;&#2433;&#2480; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2453;&#2494;&#2460;&#2404; &#2468;&#2495;&#2472;&#2495; &#2438;&#2480;&#2451; 
&#2460;&#2494;&#2472;&#2495;&#2527;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472; &#2479;&#2503; &#2448; &#2488;&#2478;&#2497;&#2470;&#2509;&#2480; &#2479;&#2494;&#2468;&#2509;&#2480;&#2494;&#2527; &#2470;&#2497;’&#2476;&#2459;&#2480; &#2476;&#2494; &#2468;&#2494;&#2480;&#2451; &#2476;&#2503;&#2486;&#2495; &#2488;&#2478;&#2527; &#2482;&#2494;&#2455;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2453;&#2494;&#2453;&#2494;&#2453;&#2503; 
&#2470;&#2495;&#2527;&#2503; &#2476;&#2489;&#2497; &#2453;&#2487;&#2509;&#2463;&#2503; &#2468;&#2494;&#2433;&#2480; &#2476;&#2494;&#2476;&#2494;&#2453;&#2503; &#2480;&#2494;&#2460;&#2495; &#2453;&#2480;&#2495;&#2527;&#2503; &#2488;&#2503; &#2476;&#2459;&#2480;&#2503;&#2480; &#2536;&#2541; &#2465;&#2495;&#2488;&#2503;&#2478;&#2509;&#2476;&#2480; &#2474;&#2509;&#2482;&#2494;&#2439;&#2478;&#2494;&#2441;&#2469; &#2469;&#2503;&#2453;&#2503; &#2486;&#2497;&#2480;&#2497; 
&#2453;&#2480;&#2482;&#2503;&#2472; &#2488;&#2503;&#2439; &#2488;&#2478;&#2497;&#2470;&#2509;&#2480; &#2474;&#2480;&#2495;&#2453;&#2509;&#2480;&#2478;&#2494;&#2404; &#2468;&#2476;&#2503; &#2453;&#2527;&#2503;&#2453;&#2478;&#2494;&#2488; &#2474;&#2480; &#2476;&#2495;&#2455;&#2482; &#2447;&#2480; &#2488;&#2480;&#2453;&#2494;&#2480;&#2495; &#2465;&#2494;&#2453;&#2509;&#2468;&#2494;&#2480; &#2451; &#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495;&#2476;&#2495;&#2470; 
&#2480;&#2476;&#2494;&#2480;&#2509;&#2463; &#2478;&#2509;&#2479;&#2494;&#2453;&#2453;&#2480;&#2478;&#2495;&#2453; &#2480;&#2495;&#2451;-&#2465;&#2495; -&#2460;&#2503;&#2472;&#2503;&#2439;&#2480;&#2507;&#2468;&#2503; &#2460;&#2494;&#2489;&#2494;&#2460; &#2459;&#2503;&#2524;&#2503; &#2458;&#2482;&#2503; &#2479;&#2494;&#2472;&#2404; &#2468;&#2454;&#2472; &#2453;&#2509;&#2479;&#2494;&#2474;&#2509;&#2463;&#2503;&#2472; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2453;&#2503; 
&#2488;&#2480;&#2453;&#2494;&#2480;&#2495;&#2477;&#2494;&#2476;&#2503; &#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495;&#2476;&#2495;&#2470; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2472;&#2495;&#2479;&#2497;&#2453;&#2509;&#2468; &#2453;&#2480;&#2503;&#2472;&#2404; &#2474;&#2494;&#2433;&#2458; &#2476;&#2459;&#2480; &#2474;&#2480;&#2503; &#2535;&#2542;&#2537;&#2540; &#2488;&#2494;&#2482;&#2503;&#2480; &#2437;&#2453;&#2509;&#2463;&#2507;&#2476;&#2480; &#2478;&#2494;&#2488;&#2503; 
&#2447;&#2453;&#2456;&#2503;&#2527;&#2503; &#2488;&#2478;&#2497;&#2470;&#2509;&#2480;&#2479;&#2494;&#2468;&#2509;&#2480;&#2494;&#2527; &#2453;&#2494;&#2472;&#2509;&#2468; &#2451; &#2476;&#2495;&#2471;&#2509;&#2476;&#2488;&#2509;&#2468; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2470;&#2503;&#2486;&#2503; &#2475;&#2495;&#2480;&#2503; &#2438;&#2488;&#2503;&#2472;&#2404; &#2488;&#2494;&#2469;&#2503; &#2438;&#2472;&#2503;&#2472; &#2476;&#2489;&#2497; &#2474;&#2494;&#2469;&#2480; 
&#2451; &#2474;&#2509;&#2480;&#2494;&#2467;&#2496;&#2453;&#2498;&#2482;&#2503;&#2480; &#2437;&#2488;&#2434;&#2454;&#2509;&#2479; &#2472;&#2478;&#2497;&#2472;&#2494;&#2404;<br>
<br>
<b>&#2478;&#2509;&#2479;&#2494;&#2482;&#2469;&#2494;&#2488;&#2503;&#2480; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476; &#2451; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;</b><br>
&#2478;&#2509;&#2479;&#2494;&#2482;&#2469;&#2494;&#2488; &#2535;&#2541;&#2543;&#2542; &#2488;&#2494;&#2482;&#2503; &#2482;&#2495;&#2454;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472;, ‘&#2437;&#2509;&#2479;&#2494;&#2488;&#2503; &#2437;&#2476; &#2474;&#2474;&#2497;&#2482;&#2503;&#2486;&#2472;’&#2404; &#2447; &#2474;&#2509;&#2480;&#2476;&#2472;&#2509;&#2471;&#2503; &#2468;&#2495;&#2472;&#2495; &#2470;&#2503;&#2454;&#2495;&#2527;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472; 
&#2437;&#2474;&#2480;&#2509;&#2479;&#2494;&#2474;&#2509;&#2468; &#2454;&#2494;&#2470;&#2509;&#2479;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479;&#2503; &#2453;&#2495;&#2477;&#2494;&#2476;&#2503; &#2470;&#2497;&#2480;&#2509;&#2477;&#2495;, &#2480;&#2507;&#2455; &#2451; &#2478;&#2489;&#2494;&#2478;&#2494;&#2480;&#2496; &#2460;&#2472;&#2488;&#2434;&#2454;&#2509;&#2479;&#2494;&#2453;&#2503; &#2488;&#2496;&#2478;&#2494;&#2476;&#2470;&#2509;&#2471; &#2480;&#2494;&#2454;&#2503;&#2404; 
&#2535;&#2542;&#2537;&#2542; &#2488;&#2494;&#2482;&#2503;&#2480; &#2447;&#2453; &#2489;&#2503;&#2478;&#2472;&#2509;&#2468;&#2503; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2454;&#2497;&#2476; &#2489;&#2494;&#2482;&#2453;&#2494;&#2477;&#2494;&#2476;&#2503;&#2439; &#2474;&#2524;&#2459;&#2495;&#2482;&#2503;&#2472; &#2478;&#2509;&#2479;&#2494;&#2482;&#2469;&#2494;&#2488;&#2503;&#2480; &#2488;&#2503; &#2474;&#2509;&#2480;&#2476;&#2472;&#2509;&#2471;&#2404; &#2468;&#2495;&#2472;&#2495; 
&#2437;&#2476;&#2494;&#2453; &#2489;&#2527;&#2503; &#2455;&#2503;&#2482;&#2503;&#2472; &#2479;&#2503;, &#2478;&#2509;&#2479;&#2494;&#2482;&#2469;&#2494;&#2488;&#2503;&#2480; &#2476;&#2509;&#2479;&#2494;&#2454;&#2509;&#2479;&#2494;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503;&#2439; &#2482;&#2497;&#2453;&#2495;&#2527;&#2503; &#2438;&#2459;&#2503; &#2468;&#2494;&#2433;&#2480; &#2488;&#2476; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472;&#2503;&#2480; &#2441;&#2468;&#2509;&#2468;&#2480;&#2404; 
&#2468;&#2495;&#2472;&#2495; &#2476;&#2495;&#2486;&#2509;&#2482;&#2503;&#2487;&#2467; &#2453;&#2480;&#2482;&#2503;&#2472; &#2460;&#2496;&#2476;&#2472;&#2479;&#2497;&#2470;&#2509;&#2471;&#2503; &#2476;&#2503;&#2433;&#2458;&#2503; &#2469;&#2494;&#2453;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479;&#2503; &#2474;&#2509;&#2480;&#2494;&#2467;&#2496;&#2470;&#2503;&#2480; &#2479;&#2503;&#2488;&#2476; &#2476;&#2504;&#2458;&#2495;&#2468;&#2509;&#2480;&#2509;&#2479; 
&#2488;&#2494;&#2489;&#2494;&#2479;&#2509;&#2479; &#2453;&#2480;&#2503;, &#2488;&#2503;&#2455;&#2497;&#2482;&#2507; &#2476;&#2434;&#2486;&#2474;&#2480;&#2478;&#2509;&#2474;&#2480;&#2494;&#2527; &#2488;&#2434;&#2480;&#2468;&#2495; &#2489;&#2527;&#2404; &#2479;&#2503;&#2455;&#2497;&#2482;&#2507; &#2488;&#2494;&#2489;&#2494;&#2479;&#2509;&#2479; &#2453;&#2480;&#2503; &#2472;&#2494;, &#2488;&#2503;&#2488;&#2476; &#2476;&#2504;&#2458;&#2495;&#2468;&#2509;&#2480;&#2509;&#2479; 
&#2438;&#2488;&#2509;&#2468;&#2503; &#2438;&#2488;&#2509;&#2468;&#2503; &#2476;&#2495;&#2482;&#2497;&#2474;&#2509;&#2468; &#2489;&#2527;&#2404; &#2472;&#2468;&#2497;&#2472; &#2472;&#2468;&#2497;&#2472; &#2476;&#2504;&#2458;&#2495;&#2468;&#2509;&#2480;&#2509;&#2479;&#2503;&#2480; &#2488;&#2478;&#2494;&#2476;&#2503;&#2486;&#2503; &#2447;&#2453; &#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495; &#2480;&#2498;&#2474;&#2494;&#2472;&#2509;&#2468;&#2480;&#2495;&#2468; &#2489;&#2527; 
&#2437;&#2472;&#2509;&#2479; &#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495;&#2468;&#2503; &#2404; &#2447;&#2453;&#2503;&#2439; &#2468;&#2495;&#2472;&#2495; &#2476;&#2482;&#2503;&#2459;&#2503;&#2472;, ‘&#2474;&#2509;&#2480;&#2494;&#2453;&#2499;&#2468;&#2495;&#2453; &#2472;&#2495;&#2480;&#2509;&#2476;&#2494;&#2458;&#2472;’&#2404;</font></p>
<p style="line-height: 200%"><font face="Rupali" size="4"><br>
&#2472;&#2468;&#2497;&#2472; &#2472;&#2468;&#2497;&#2472; &#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495; &#2441;&#2470;&#2509;&#2477;&#2476;&#2503;&#2480; &#2453;&#2494;&#2480;&#2467; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2474;&#2509;&#2480;&#2494;&#2453;&#2499;&#2468;&#2495;&#2453; &#2472;&#2495;&#2480;&#2509;&#2476;&#2494;&#2458;&#2472; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476; &#2472;&#2495;&#2527;&#2503; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2535;&#2542;&#2538;&#2536; 
&#2488;&#2494;&#2482;&#2503; &#2537;&#2539; &#2474;&#2494;&#2468;&#2494;&#2480; &#2447;&#2453;&#2463;&#2495; &#2472;&#2507;&#2463; &#2482;&#2495;&#2454;&#2482;&#2503;&#2472; &#2474;&#2503;&#2472;&#2509;&#2488;&#2495;&#2482; &#2470;&#2495;&#2527;&#2503;&#2404; &#2447;&#2480;&#2474;&#2480; &#2535;&#2542; &#2478;&#2494;&#2488; &#2471;&#2480;&#2503; &#2482;&#2495;&#2454;&#2482;&#2503;&#2472;, ‘ &#2460;&#2495;&#2451;&#2482;&#2460;&#2495; &#2437;&#2476; 
&#2470;&#2509;&#2479; &#2477;&#2482;&#2453;&#2509;&#2479;&#2494;&#2472;&#2495;&#2453; &#2438;&#2439;&#2482;&#2509;&#2479;&#2494;&#2472;&#2509;&#2465;’ &#2486;&#2496;&#2480;&#2509;&#2487;&#2453; &#2472;&#2495;&#2476;&#2472;&#2509;&#2471;&#2404; &#2468;&#2494;&#2480;&#2474;&#2480; &#2438;&#2476;&#2494;&#2480; &#2536;&#2537;&#2534; &#2474;&#2494;&#2468;&#2494; &#2460;&#2497;&#2524;&#2503; &#2453;&#2494;&#2482;&#2495; &#2470;&#2495;&#2527;&#2503; 
&#2482;&#2495;&#2454;&#2482;&#2503;&#2472; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2404; &#2447; &#2482;&#2503;&#2454;&#2494; &#2486;&#2503;&#2487; &#2489;&#2527; &#2535;&#2542;&#2538;&#2538; &#2488;&#2494;&#2482;&#2503;&#2480; &#2460;&#2497;&#2482;&#2494;&#2439; &#2478;&#2494;&#2488;&#2503;&#2480; &#2447;&#2453;&#2503;&#2476;&#2494;&#2480;&#2503; &#2474;&#2509;&#2480;&#2469;&#2478;&#2503;&#2404; &#2539; 
&#2460;&#2497;&#2482;&#2494;&#2439; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2468;&#2494;&#2480; &#2488;&#2509;&#2468;&#2509;&#2480;&#2496;&#2453;&#2503; &#2460;&#2494;&#2472;&#2494;&#2472; &#2479;&#2503;, &#2468;&#2494;&#2433;&#2480; &#2460;&#2478;&#2494;&#2472;&#2507; &#2437;&#2480;&#2509;&#2469; &#2469;&#2503;&#2453;&#2503; &#2479;&#2503;&#2472; &#2539;&#2534;&#2534; &#2474;&#2494;&#2441;&#2472;&#2509;&#2465; &#2438;&#2482;&#2494;&#2470;&#2494;&#2477;&#2494;&#2476;&#2503; 
&#2468;&#2497;&#2482;&#2503; &#2480;&#2494;&#2454;&#2494; &#2489;&#2527; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2468;&#2468;&#2509;&#2468;&#2509;&#2476; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479;&#2503;&#2404; &#2476;&#2439;&#2463;&#2495; &#2488;&#2478;&#2509;&#2474;&#2494;&#2470;&#2472;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479;&#2503; &#2468;&#2495;&#2472;&#2495; &#2482;&#2494;&#2527;&#2503;&#2482; &#2476;&#2494; 
&#2489;&#2497;&#2453;&#2494;&#2480;&#2503; &#2472;&#2494;&#2478; &#2474;&#2509;&#2480;&#2488;&#2509;&#2468;&#2494;&#2476; &#2453;&#2480;&#2503;&#2472;&#2404; &#2489;&#2464;&#2494;&#2510; &#2478;&#2499;&#2468;&#2509;&#2479;&#2497;&#2480; &#2453;&#2469;&#2494; &#2477;&#2503;&#2476;&#2503;&#2439; &#2468;&#2495;&#2472;&#2495; &#2447;&#2453;&#2469;&#2494; &#2482;&#2495;&#2454;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472;&#2404; &#2447;&#2463;&#2495;&#2439; &#2468;&#2494;&#2433;&#2480; 
&#2486;&#2503;&#2487; &#2439;&#2458;&#2509;&#2459;&#2494; &#2447;&#2476;&#2434; &#2488;&#2503; &#2439;&#2458;&#2509;&#2459;&#2494;&#2453;&#2503; &#2479;&#2503;&#2472; &#2441;&#2439;&#2482; &#2447;&#2480; &#2478;&#2468;&#2507; &#2438;&#2439;&#2472;&#2455;&#2468; &#2478;&#2480;&#2509;&#2479;&#2494;&#2470;&#2494; &#2470;&#2503;&#2527;&#2494; &#2489;&#2527;&#2404;</font></p>
<p style="line-height: 200%"><font face="Rupali" size="4"><br>
&#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2447; &#2458;&#2495;&#2464;&#2495; &#2469;&#2503;&#2453;&#2503; &#2470;&#2497;&#2463;&#2495; &#2476;&#2495;&#2487;&#2527; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2453;&#2494;&#2459;&#2503; &#2488;&#2509;&#2474;&#2487;&#2509;&#2463; &#2489;&#2527;&#2503; &#2441;&#2464;&#2503;&#2404; &#2474;&#2509;&#2480;&#2469;&#2478;&#2468; &#2468;&#2495;&#2472;&#2495; &#2460;&#2496;&#2476;&#2495;&#2468; 
&#2437;&#2476;&#2488;&#2509;&#2469;&#2494;&#2527; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2463;&#2495; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486; &#2453;&#2480;&#2503; &#2488;&#2494;&#2471;&#2494;&#2480;&#2467; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2471;&#2480;&#2509;&#2478;&#2496;&#2527; &#2437;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495;&#2468;&#2503; &#2438;&#2456;&#2494;&#2468; &#2470;&#2495;&#2468;&#2503; &#2458;&#2494;&#2472;&#2472;&#2495;&#2404; 
&#2470;&#2509;&#2476;&#2495;&#2468;&#2496;&#2527;&#2468; &#2468;&#2495;&#2472;&#2495;-&#2439; &#2479;&#2503; &#2474;&#2509;&#2480;&#2494;&#2453;&#2499;&#2468;&#2495;&#2453; &#2472;&#2495;&#2480;&#2509;&#2476;&#2494;&#2458;&#2472; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2503;&#2480; &#2474;&#2509;&#2480;&#2476;&#2453;&#2509;&#2468;&#2494; &#2488;&#2503;&#2463;&#2495;&#2439; &#2474;&#2509;&#2480;&#2478;&#2494;&#2467; &#2453;&#2480;&#2468;&#2503; 
&#2458;&#2503;&#2527;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472; &#2468;&#2494;&#2433;&#2480; &#2488;&#2509;&#2468;&#2509;&#2480;&#2496;&#2480; &#2453;&#2494;&#2459;&#2503; &#2447;&#2480;&#2453;&#2478; &#2447;&#2453;&#2463;&#2495; &#2458;&#2495;&#2464;&#2495;&#2480; &#2478;&#2468;&#2507; &#2482;&#2495;&#2454;&#2495;&#2468; &#2472;&#2469;&#2495; &#2480;&#2503;&#2454;&#2503; &#2470;&#2495;&#2527;&#2503;&#2404; &#2468;&#2494;&#2433;&#2480; &#2478;&#2472;&#2503; 
&#2489;&#2527;&#2468;&#2507; &#2488;&#2472;&#2509;&#2470;&#2503;&#2489; &#2441;&#2453;&#2495;&#2433; &#2470;&#2495;&#2527;&#2503;&#2459;&#2495;&#2482; &#2479;&#2503;, &#2470;&#2509;&#2476;&#2495;&#2468;&#2496;&#2527; &#2453;&#2507;&#2472;&#2507;&#2451; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495; &#2479;&#2470;&#2495; &#2447;&#2453;&#2439; &#2488;&#2495;&#2470;&#2509;&#2471;&#2494;&#2472;&#2509;&#2468;&#2503; &#2438;&#2488;&#2503;&#2472; &#2468;&#2494;’&#2489;&#2482;&#2503; 
&#2447;&#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480;&#2503; &#2468;&#2494;&#2433;&#2480; &#2437;&#2455;&#2509;&#2480;&#2494;&#2471;&#2495;&#2453;&#2494;&#2480; &#2479;&#2503;&#2472; &#2472;&#2495;&#2486;&#2509;&#2458;&#2495;&#2468; &#2489;&#2527;&#2404;</font></p>
<p style="line-height: 200%"><font face="Rupali" size="4"><br>
&#2488;&#2509;&#2468;&#2509;&#2480;&#2496;&#2480; &#2453;&#2494;&#2459;&#2503; &#2447;&#2471;&#2480;&#2472;&#2503;&#2480; &#2458;&#2495;&#2464;&#2495; &#2482;&#2503;&#2454;&#2494;&#2480; &#2474;&#2480; &#2488;&#2497;&#2470;&#2496;&#2480;&#2509;&#2456; &#2535;&#2538; &#2476;&#2459;&#2480; &#2453;&#2503;&#2463;&#2503; &#2455;&#2503;&#2482;&#2404; &#2535;&#2542;&#2539;&#2538; &#2488;&#2494;&#2482;&#2503;&#2480; &#2535;&#2542; &#2460;&#2497;&#2472; 
&#2468;&#2494;&#2433;&#2480; ‘&#2465;&#2494;&#2441;&#2472; &#2489;&#2494;&#2441;&#2488; &#2447;&#2480; &#2476;&#2494;&#2524;&#2495;&#2468;&#2503; &#2465;&#2494;&#2453;&#2503; &#2478;&#2494;&#2482;&#2527; &#2470;&#2509;&#2476;&#2496;&#2474;&#2474;&#2497;&#2462;&#2509;&#2460;&#2503;&#2480; &#2459;&#2494;&#2474;&#2478;&#2494;&#2480;&#2494; &#2447;&#2453;&#2463;&#2495; &#2454;&#2494;&#2478; &#2447;&#2482;&#2404; &#2454;&#2494;&#2478;&#2503;&#2480; 
&#2477;&#2503;&#2468;&#2480;&#2503;&#2480; &#2453;&#2494;&#2455;&#2460;&#2474;&#2468;&#2509;&#2480; &#2474;&#2524;&#2503; &#2468;&#2495;&#2472;&#2495; &#2458;&#2478;&#2453;&#2503; &#2455;&#2503;&#2482;&#2503;&#2472;&#2404; &#2477;&#2503;&#2476;&#2503; &#2453;&#2497;&#2482; &#2474;&#2503;&#2482;&#2503;&#2472; &#2472;&#2494; &#2447;&#2454;&#2472; &#2468;&#2494;&#2433;&#2480; &#2453;&#2495; &#2453;&#2480;&#2494; &#2441;&#2458;&#2495;&#2468;&#2404; 
&#2470;&#2496;&#2480;&#2509;&#2456; &#2476;&#2495;&#2486; &#2476;&#2459;&#2480; &#2471;&#2480;&#2503; &#2488;&#2479;&#2468;&#2509;&#2472;&#2503; &#2437;&#2468;&#2495;&#2488;&#2494;&#2476;&#2471;&#2494;&#2472;&#2503;, &#2458;&#2497;&#2474;&#2458;&#2494;&#2474; &#2479;&#2503; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2453;&#2503; &#2468;&#2495;&#2472;&#2495; &#2488;&#2497;&#2470;&#2499;&#2525; &#2453;&#2480;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479;&#2503; 
&#2476;&#2495;&#2477;&#2495;&#2472;&#2509;&#2472; &#2476;&#2509;&#2479;&#2494;&#2454;&#2509;&#2479;&#2494; &#2474;&#2480;&#2509;&#2479;&#2494;&#2527;&#2468;&#2453;&#2509;&#2480;&#2478;&#2503; &#2488;&#2494;&#2460;&#2495;&#2527;&#2503;&#2459;&#2503;&#2472;, &#2465;&#2494;&#2453;&#2503; &#2438;&#2488;&#2494; &#2447;&#2453;&#2460;&#2472;&#2503;&#2480; &#2455;&#2476;&#2503;&#2487;&#2467;&#2494;&#2474;&#2468;&#2509;&#2480; &#2488;&#2503; &#2447;&#2453;&#2439; &#2453;&#2469;&#2494; 
&#2476;&#2482;&#2459;&#2503;&#2404; &#2474;&#2468;&#2509;&#2480;&#2482;&#2503;&#2454;&#2453;&#2463;&#2495; &#2437;&#2476;&#2486;&#2509;&#2479; &#2468;&#2494;&#2480; &#2455;&#2476;&#2503;&#2487;&#2467;&#2494;&#2474;&#2468;&#2509;&#2480;&#2463;&#2495; &#2438;&#2476;&#2494;&#2480; &#2458;&#2494;&#2480;&#2509;&#2482;&#2488; &#2482;&#2494;&#2527;&#2503;&#2482;&#2503;&#2480; &#2453;&#2494;&#2459;&#2503; &#2474;&#2494;&#2464;&#2495;&#2527;&#2503; &#2470;&#2495;&#2468;&#2503; 
&#2476;&#2482;&#2503;&#2459;&#2503;&#2472;&#2404; &#2458;&#2495;&#2464;&#2495;&#2480; &#2486;&#2503;&#2487;&#2503;&#2480; &#2472;&#2494;&#2478;&#2463;&#2495; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2476;&#2494;&#2480;&#2476;&#2494;&#2480; &#2474;&#2524;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472; &#2489;&#2527;&#2468;&#2507;&#2476;&#2494;&#2404; &#2447; &#2472;&#2494;&#2478;&#2463;&#2495; &#2459;&#2495;&#2482; &#2438;&#2482;&#2475;&#2509;&#2480;&#2503;&#2465; 
&#2480;&#2494;&#2488;&#2503;&#2482; &#2451;&#2527;&#2494;&#2482;&#2503;&#2488;&#2503;&#2480;&#2404;<br>
<br>
<b>&#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2458;&#2495;&#2464;&#2495; &#2482;&#2495;&#2454;&#2482;&#2503;&#2472; &#2482;&#2494;&#2527;&#2503;&#2482;&#2453;&#2503;. . . </b><br>
&#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2488;&#2503;&#2470;&#2495;&#2472;&#2439; &#2458;&#2495;&#2464;&#2495; &#2482;&#2495;&#2454;&#2482;&#2503;&#2472;, &#2438;&#2478;&#2495; &#2447;&#2480; &#2458;&#2503;&#2527;&#2503; &#2437;&#2476;&#2494;&#2453; &#2489;&#2476;&#2494;&#2480; &#2478;&#2468;&#2507; &#2453;&#2507;&#2472;&#2507; &#2453;&#2494;&#2453;&#2468;&#2494;&#2482;&#2496;&#2527; &#2476;&#2495;&#2487;&#2527; &#2438;&#2480; &#2470;&#2503;&#2454;&#2495;&#2472;&#2495;&#2404; 
&#2451;&#2527;&#2494;&#2482;&#2503;&#2488; &#2479;&#2470;&#2495; &#2438;&#2478;&#2494;&#2480; &#2535;&#2542;&#2538;&#2538; &#2488;&#2494;&#2482;&#2503;&#2480; &#2474;&#2494;&#2467;&#2509;&#2465;&#2497;&#2482;&#2495;&#2474;&#2495;&#2463;&#2495; &#2474;&#2503;&#2468;&#2503;&#2472; &#2468;&#2494;’&#2489;&#2482;&#2503; &#2447;&#2480; &#2458;&#2494;&#2439;&#2468;&#2503; &#2477;&#2494;&#2482;&#2507; &#2453;&#2495;&#2459;&#2497; 
&#2488;&#2434;&#2474;&#2509;&#2468;&#2495;&#2488;&#2494;&#2480; &#2468;&#2504;&#2480;&#2495; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2468;&#2503;&#2472; &#2472;&#2494;&#2404;’ &#2482;&#2494;&#2527;&#2503;&#2482;&#2503;&#2480; &#2453;&#2494;&#2459;&#2503; &#2468;&#2495;&#2472;&#2495; &#2441;&#2474;&#2470;&#2503;&#2486; &#2458;&#2503;&#2527;&#2503; &#2482;&#2495;&#2454;&#2482;&#2503;&#2472;, ‘&#2451;&#2527;&#2494;&#2482;&#2503;&#2488; &#2479;&#2454;&#2472; 
&#2438;&#2478;&#2494;&#2453;&#2503;&#2439; &#2474;&#2509;&#2480;&#2469;&#2478; &#2482;&#2503;&#2454;&#2494;&#2463;&#2495; &#2474;&#2494;&#2464;&#2495;&#2527;&#2503;&#2459;&#2503;&#2472; &#2468;&#2454;&#2472; &#2438;&#2478;&#2494;&#2480; &#2455;&#2476;&#2503;&#2487;&#2467;&#2494;&#2474;&#2468;&#2509;&#2480;&#2463;&#2495;&#2451; &#2447;&#2453;&#2488;&#2494;&#2469;&#2503; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486; &#2453;&#2480;&#2494;&#2463;&#2495; &#2486;&#2507;&#2477;&#2472;&#2496;&#2527; 
&#2489;&#2476;&#2503;?’ &#2447;&#2480; &#2474;&#2480;&#2503;&#2480; &#2482;&#2494;&#2439;&#2472;&#2503;&#2439; &#2482;&#2495;&#2454;&#2482;&#2503;&#2472;, ‘&#2451;&#2527;&#2494;&#2482;&#2503;&#2488; &#2476;&#2494; &#2437;&#2472;&#2509;&#2479; &#2453;&#2503;&#2441; &#2447;&#2480; &#2460;&#2472;&#2509;&#2479;&#2503; &#2438;&#2478;&#2494;&#2453;&#2503; &#2437;&#2477;&#2470;&#2509;&#2480; &#2476;&#2482;&#2503; &#2478;&#2472;&#2503; 
&#2453;&#2480;&#2494;&#2480; &#2458;&#2503;&#2527;&#2503; <b>&#2472;&#2495;&#2460;&#2503;&#2480; &#2474;&#2497;&#2480;&#2507; &#2474;&#2494;&#2467;&#2509;&#2465;&#2497;&#2482;&#2495;&#2474;&#2495;&#2463;&#2495; &#2474;&#2497;&#2524;&#2495;&#2527;&#2503; &#2470;&#2503;&#2527;&#2494;&#2439; &#2438;&#2478;&#2494;&#2480; &#2453;&#2494;&#2459;&#2503; &#2486;&#2509;&#2480;&#2503;&#2527;</b>&#2404;’<br>
<br>
<b>&#2476;&#2472;&#2509;&#2471;&#2497;&#2480; &#2478;&#2497;&#2454; &#2480;&#2494;&#2480; &#2441;&#2470;&#2509;&#2479;&#2507;&#2455;</b><br>
&#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2447; &#2458;&#2495;&#2464;&#2495; &#2474;&#2503;&#2527;&#2503; &#2482;&#2494;&#2527;&#2503;&#2482; &#2451; &#2489;&#2497;&#2453;&#2494;&#2480; &#2472;&#2495;&#2460;&#2503;&#2470;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2438;&#2482;&#2507;&#2458;&#2472;&#2494; &#2453;&#2480;&#2503; &#2468;&#2494;&#2433;&#2470;&#2503;&#2480; &#2476;&#2472;&#2509;&#2471;&#2497;&#2480; &#2478;&#2497;&#2454;&#2480;&#2494;&#2480; 
&#2447;&#2453;&#2463;&#2495; &#2476;&#2509;&#2479;&#2476;&#2488;&#2509;&#2469;&#2494; &#2453;&#2480;&#2482;&#2503;&#2472;&#2404; &#2464;&#2495;&#2453; &#2489;&#2482; &#2535; &#2460;&#2497;&#2482;&#2494;&#2439; &#2447;&#2480; &#2482;&#2495;&#2472;&#2495;&#2527;&#2472; &#2488;&#2507;&#2488;&#2494;&#2439;&#2463;&#2495;&#2480; &#2488;&#2477;&#2494;&#2527; &#2470;&#2497;’&#2460;&#2472;&#2503;&#2480;&#2439; 
&#2455;&#2476;&#2503;&#2487;&#2467;&#2494;&#2474;&#2468;&#2509;&#2480;&#2503;&#2480; &#2488;&#2434;&#2474;&#2509;&#2468;&#2495;&#2488;&#2494;&#2480; &#2474;&#2524;&#2494; &#2489;&#2476;&#2503;&#2404; &#2488;&#2503;&#2488;&#2494;&#2469;&#2503; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2535;&#2542;&#2538;&#2538; &#2488;&#2494;&#2482;&#2503; &#2482;&#2503;&#2454;&#2494; &#2474;&#2494;&#2467;&#2509;&#2465;&#2497;&#2482;&#2495;&#2474;&#2495; &#2451; &#2468;&#2494;&#2433;&#2480; 
&#2488;&#2509;&#2468;&#2509;&#2480;&#2496;&#2453;&#2503; &#2482;&#2503;&#2454;&#2494; &#2458;&#2495;&#2464;&#2495; &#2470;&#2503;&#2454;&#2495;&#2527;&#2503; &#2474;&#2509;&#2480;&#2478;&#2494;&#2467; &#2470;&#2503;&#2527;&#2494; &#2489;&#2476;&#2503; &#2479;&#2503;, &#2451;&#2527;&#2494;&#2482;&#2503;&#2488;&#2503;&#2480; &#2437;&#2472;&#2503;&#2453; &#2438;&#2455;&#2503;&#2439; &#2474;&#2509;&#2480;&#2494;&#2453;&#2499;&#2468;&#2495;&#2453; 
&#2472;&#2495;&#2480;&#2509;&#2476;&#2494;&#2458;&#2472;&#2503;&#2480; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2463;&#2495; &#2482;&#2495;&#2454;&#2503;&#2459;&#2503;&#2472; &#2458;&#2494;&#2480;&#2509;&#2482;&#2488; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2478;&#2460;&#2494;&#2480; &#2453;&#2469;&#2494;, &#2470;&#2497;’&#2460;&#2472;&#2503;&#2439; &#2468;&#2494;&#2433;&#2470;&#2503;&#2480; 
&#2474;&#2494;&#2467;&#2509;&#2465;&#2497;&#2482;&#2495;&#2474;&#2495;&#2468;&#2503; &#2447;&#2468;&#2507; &#2488;&#2494;&#2476;&#2471;&#2494;&#2472;&#2468;&#2494; &#2437;&#2476;&#2482;&#2478;&#2509;&#2476;&#2472; &#2453;&#2480;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472; &#2479;&#2503;, &#2488;&#2503;&#2470;&#2495;&#2472; &#2482;&#2495;&#2472;&#2495;&#2527;&#2494;&#2472; &#2488;&#2507;&#2488;&#2494;&#2439;&#2463;&#2495;&#2480; &#2488;&#2477;&#2494;&#2527; 
&#2441;&#2474;&#2488;&#2509;&#2469;&#2495;&#2468; &#2486;&#2509;&#2480;&#2507;&#2468;&#2494;&#2470;&#2503;&#2480; &#2453;&#2503;&#2441;&#2439; &#2456;&#2497;&#2467;&#2494;&#2480;&#2503; &#2463;&#2503;&#2480; &#2474;&#2494;&#2472;&#2472;&#2495; &#2479;&#2503;, &#2468;&#2494;&#2433;&#2480;&#2494;&#2439; &#2447;&#2453;&#2463;&#2495; &#2453;&#2494;&#2482;&#2460;&#2527;&#2496; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2503;&#2480; &#2474;&#2509;&#2480;&#2469;&#2478; 
&#2486;&#2509;&#2480;&#2507;&#2468;&#2494;&#2404; &#2447;&#2478;&#2472;&#2453;&#2495;, &#2488;&#2503; &#2476;&#2459;&#2480;&#2503;&#2480; &#2476;&#2494;&#2510;&#2488;&#2480;&#2495;&#2453; &#2480;&#2495;&#2474;&#2507;&#2480;&#2509;&#2463;&#2503; &#2488;&#2507;&#2488;&#2494;&#2439;&#2463;&#2495;&#2480; &#2488;&#2477;&#2494;&#2474;&#2468;&#2495; &#2463;&#2478;&#2494;&#2488; &#2476;&#2503;&#2482; &#2482;&#2495;&#2454;&#2482;&#2503;&#2472;, &#2455;&#2468; &#2476;&#2494;&#2480; 
&#2478;&#2494;&#2488;&#2503; &#2453;&#2507;&#2472;&#2507; &#2476;&#2504;&#2474;&#2509;&#2482;&#2476;&#2495;&#2453; &#2476;&#2504;&#2460;&#2509;&#2462;&#2494;&#2472;&#2495;&#2453; &#2438;&#2476;&#2495;&#2487;&#2509;&#2453;&#2494;&#2480; &#2489;&#2527; &#2472;&#2495;&#2404; &#2447;&#2480;&#2474;&#2480; &#2463;&#2494;&#2472;&#2494; &#2447;&#2453;&#2476;&#2459;&#2480; &#2471;&#2480;&#2503; &#2472;&#2495;&#2460;&#2503;&#2480; &#2474;&#2494;&#2467;&#2509;&#2465;&#2497;&#2482;&#2495;&#2474;&#2495; 
&#2476;&#2494;&#2524;&#2495;&#2527;&#2503; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2468;&#2494;&#2433;&#2480; &#2488;&#2503; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2503;&#2480; &#2441;&#2470;&#2509;&#2479;&#2507;&#2455; &#2472;&#2495;&#2482;&#2503;&#2472;&#2404; &#2535;&#2542;&#2539;&#2543; &#2488;&#2494;&#2482;&#2503;&#2480; &#2536;&#2538; &#2472;&#2477;&#2503;&#2478;&#2509;&#2476;&#2480;, 
&#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2495;&#2468; &#2489;&#2482; &#2488;&#2503;&#2439; &#2476;&#2489;&#2497; &#2474;&#2509;&#2480;&#2468;&#2496;&#2468;&#2495; &#2476;&#2439; ‘&#2470;&#2509;&#2479; &#2437;&#2480;&#2495;&#2460;&#2495;&#2472; &#2437;&#2476; &#2488;&#2509;&#2474;&#2495;&#2488;&#2495;&#2488;’&#2404; &#2438;&#2482;&#2475;&#2509;&#2480;&#2503;&#2465; &#2451;&#2527;&#2494;&#2482;&#2503;&#2488; &#2468;&#2454;&#2472; &#2489;&#2527;&#2468;&#2507; 
&#2476;&#2507;&#2480;&#2509;&#2472;&#2495;&#2451;&#2480; &#2455;&#2477;&#2496;&#2480; &#2437;&#2480;&#2467;&#2509;&#2479;&#2503; &#2438;&#2470;&#2495;&#2476;&#2494;&#2488;&#2496;&#2470;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2453;&#2496;&#2463;&#2474;&#2468;&#2457;&#2509;&#2455; &#2488;&#2434;&#2455;&#2509;&#2480;&#2489;&#2503; &#2476;&#2509;&#2479;&#2488;&#2509;&#2468;&#2404; &#2468;&#2495;&#2472;&#2495; &#2456;&#2497;&#2467;&#2494;&#2480;&#2503;&#2451; &#2463;&#2503;&#2480; 
&#2474;&#2503;&#2482;&#2503;&#2472; &#2472;&#2494;&#2404; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2453;&#2503; &#2474;&#2494;&#2464;&#2494;&#2472;&#2507; &#2468;&#2494;&#2433;&#2480; &#2488;&#2434;&#2474;&#2509;&#2468;&#2495; &#2455;&#2476;&#2503;&#2487;&#2467;&#2494;&#2494;&#2474;&#2468;&#2509;&#2480;&#2463;&#2495;&#2480; &#2458;&#2494;&#2474;&#2503;&#2439; &#2441;&#2472;&#2495;&#2486; &#2486;&#2468;&#2453;&#2503;&#2480; 
&#2488;&#2480;&#2509;&#2476;&#2486;&#2509;&#2480;&#2503;&#2487;&#2509;&#2464; &#2438;&#2476;&#2495;&#2487;&#2509;&#2453;&#2494;&#2480; &#2459;&#2494;&#2474;&#2494;&#2480; &#2437;&#2480;&#2503; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2495;&#2468; &#2489;&#2527;&#2503; &#2455;&#2503;&#2459;&#2503;&#2404;<br>
<br>
<b>&#2453;&#2503; &#2447;&#2439; &#2451;&#2527;&#2494;&#2482;&#2503;&#2488;, &#2453;&#2495; &#2453;&#2480;&#2503;&#2439;&#2476;&#2494; &#2468;&#2495;&#2472;&#2495; &#2447; &#2453;&#2494;&#2460;&#2463;&#2495; &#2453;&#2480;&#2482;&#2503;&#2472;</b><br>
&#2438;&#2482;&#2475;&#2509;&#2480;&#2503;&#2465; &#2451;&#2527;&#2494;&#2482;&#2503;&#2488; &#2459;&#2495;&#2482;&#2503;&#2472; &#2458;&#2494;&#2480;&#2509;&#2482;&#2488; &#2465;&#2495;&#2453;&#2503;&#2472;&#2509;&#2488; &#2447;&#2480; &#2474;&#2480;&#2495;&#2476;&#2494;&#2480;&#2503;&#2480; &#2459;&#2503;&#2482;&#2503;&#2404; &#2468;&#2494;&#2480; &#2460;&#2472;&#2509;&#2478; &#2489;&#2527; &#2535;&#2542;&#2535;&#2537; &#2488;&#2494;&#2482;&#2503; 
&#2439;&#2434;&#2482;&#2509;&#2479;&#2494;&#2467;&#2509;&#2465;&#2503;&#2404; &#2476;&#2494;&#2476;&#2494;&#2480; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494; &#2488;&#2509;&#2476;&#2458;&#2509;&#2459;&#2482; &#2472;&#2494; &#2469;&#2494;&#2453;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479;&#2503; &#2478;&#2494;&#2468;&#2509;&#2480; &#2535;&#2538; &#2476;&#2459;&#2480; &#2476;&#2527;&#2488;&#2503; &#2468;&#2495;&#2472;&#2495; &#2482;&#2503;&#2454;&#2494;&#2474;&#2524;&#2494; 
&#2459;&#2503;&#2524;&#2503; &#2470;&#2495;&#2468;&#2503; &#2476;&#2494;&#2471;&#2509;&#2479; &#2489;&#2472;&#2404; &#2453;&#2495;&#2459;&#2497;&#2470;&#2495;&#2472;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503;&#2439; &#2468;&#2494;&#2433;&#2453;&#2503; &#2480;&#2503;&#2482; &#2453;&#2507;&#2478;&#2509;&#2474;&#2494;&#2472;&#2495;&#2480; &#2460;&#2478;&#2495; &#2460;&#2480;&#2495;&#2474;&#2503;&#2480; &#2458;&#2494;&#2453;&#2480;&#2495; &#2472;&#2495;&#2468;&#2503; 
&#2489;&#2527;&#2404; &#2438;&#2480; &#2468;&#2454;&#2472;&#2439; &#2468;&#2495;&#2472;&#2495; &#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495;&#2480; &#2488;&#2434;&#2488;&#2509;&#2474;&#2480;&#2509;&#2486;&#2503; &#2438;&#2488;&#2494;&#2480; &#2488;&#2497;&#2479;&#2507;&#2455; &#2474;&#2494;&#2472;&#2404; &#2453;&#2496;&#2463;-&#2474;&#2468;&#2457;&#2509;&#2455; &#2488;&#2434;&#2455;&#2509;&#2480;&#2489;&#2503;&#2480; &#2472;&#2503;&#2486;&#2494; &#2479;&#2503;&#2472; 
&#2468;&#2494;&#2453;&#2503; &#2474;&#2503;&#2527;&#2503; &#2476;&#2488;&#2482;&#2507;&#2404; &#2458;&#2494;&#2453;&#2497;&#2480;&#2495; &#2488;&#2498;&#2468;&#2509;&#2480;&#2503; &#2488;&#2494;&#2441;&#2469; &#2451;&#2527;&#2503;&#2482;&#2488; &#2447;&#2480; &#2472;&#2495;&#2469; &#2441;&#2474;&#2468;&#2509;&#2479;&#2453;&#2494;&#2527; &#2474;&#2494;&#2489;&#2494;&#2524;&#2503; &#2437;&#2480;&#2467;&#2509;&#2479;&#2503; &#2456;&#2497;&#2480;&#2468;&#2503; 
&#2456;&#2497;&#2480;&#2468;&#2503; &#2447;&#2453;&#2470;&#2495;&#2472; &#2468;&#2495;&#2472;&#2495; &#2464;&#2495;&#2453; &#2453;&#2480;&#2503; &#2475;&#2503;&#2482;&#2503;&#2472;, &#2460;&#2480;&#2495;&#2474;&#2503;&#2480; &#2453;&#2494;&#2460; &#2459;&#2503;&#2524;&#2503; &#2470;&#2495;&#2527;&#2503; &#2474;&#2497;&#2480;&#2507;&#2474;&#2497;&#2480;&#2495; &#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495;&#2476;&#2495;&#2470; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; 
&#2472;&#2495;&#2460;&#2503;&#2453;&#2503; &#2474;&#2509;&#2480;&#2468;&#2495;&#2487;&#2509;&#2464;&#2495;&#2468; &#2453;&#2480;&#2476;&#2503;&#2472;&#2404; &#2460;&#2496;&#2476;&#2495;&#2453;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479;&#2503; &#2470;&#2503;&#2486;&#2476;&#2495;&#2470;&#2503;&#2486; &#2456;&#2497;&#2480;&#2503; &#2488;&#2434;&#2455;&#2499;&#2489;&#2496;&#2468; &#2453;&#2496;&#2463;-&#2474;&#2468;&#2457;&#2509;&#2455; &#2451; 
&#2437;&#2472;&#2509;&#2479;&#2494;&#2472;&#2509;&#2479; &#2476;&#2472;&#2509;&#2479;&#2460;&#2496;&#2476; &#2476;&#2495;&#2453;&#2509;&#2480;&#2495; &#2453;&#2480;&#2476;&#2503;&#2472; &#2439;&#2434;&#2482;&#2509;&#2479;&#2494;&#2467;&#2509;&#2465;&#2503;&#2480; &#2460;&#2494;&#2470;&#2497;&#2456;&#2480;&#2455;&#2497;&#2482;&#2507;&#2468;&#2503; &#2447;&#2476;&#2434; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2455;&#2468; &#2488;&#2434;&#2455;&#2509;&#2480;&#2494;&#2489;&#2453;&#2470;&#2503;&#2480; 
&#2453;&#2494;&#2459;&#2503;&#2404; &#2468;&#2495;&#2472;&#2495; &#2447; &#2453;&#2494;&#2460;&#2503; &#2488;&#2494;&#2469;&#2496; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2474;&#2503;&#2527;&#2503; &#2455;&#2503;&#2482;&#2503;&#2472; &#2468;&#2494;&#2433;&#2480; &#2458;&#2503;&#2472;&#2494; &#2489;&#2503;&#2472;&#2480;&#2495; &#2476;&#2503;&#2463;&#2488;&#2453;&#2503;&#2404; &#2474;&#2480;&#2476;&#2480;&#2509;&#2468;&#2496;&#2453;&#2494;&#2482;&#2503; &#2447; 
&#2476;&#2503;&#2463;&#2488;&#2439; &#2453;&#2496;&#2463;-&#2474;&#2468;&#2457;&#2509;&#2455; &#2447;&#2480; &#2472;&#2495;&#2527;&#2503; &#2474;&#2509;&#2480;&#2468;&#2495;&#2487;&#2509;&#2464;&#2494; &#2453;&#2480;&#2503;&#2472; &#2476;&#2495;&#2454;&#2509;&#2479;&#2494;&#2468; ‘ &#2476;&#2503;&#2463;&#2503;&#2488;&#2495;&#2527;&#2494;&#2472; &#2478;&#2495;&#2478;&#2495;&#2453;&#2509;&#2480;&#2495;’ &#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2404;</font></p>
<p style="line-height: 200%"><font face="Rupali" size="4"><br>
&#2535;&#2542;&#2538;&#2542; &#2488;&#2494;&#2482;&#2503; &#2468;&#2494;&#2480;&#2494; &#2470;&#2497;’&#2460;&#2472;&#2503; &#2474;&#2494;&#2480;&#2495; &#2460;&#2478;&#2494;&#2482;&#2503;&#2472; &#2470;&#2467;&#2495; &#2438;&#2478;&#2503;&#2480;&#2495;&#2453;&#2494;&#2527;&#2404; &#2470;&#2497; &#2476;&#2472;&#2509;&#2471;&#2497;&#2480; &#2474;&#2453;&#2503;&#2463;&#2503; &#2468;&#2454;&#2472; &#2488;&#2480;&#2509;&#2476;&#2488;&#2494;&#2453;&#2497;&#2482;&#2509;&#2479;&#2503; 
&#2478;&#2494;&#2468;&#2509;&#2480; &#2535;&#2534;&#2534; &#2474;&#2494;&#2441;&#2467;&#2509;&#2465;&#2404; &#2460;&#2494;&#2489;&#2494;&#2460;&#2503; &#2477;&#2494;&#2488;&#2468;&#2503; &#2477;&#2494;&#2488;&#2468;&#2503; &#2447;&#2453;&#2470;&#2495;&#2472; &#2468;&#2494;&#2433;&#2480;&#2494; &#2474;&#2503;&#2519;&#2433;&#2459;&#2503; &#2455;&#2503;&#2482;&#2503;&#2472; &#2476;&#2509;&#2480;&#2494;&#2460;&#2495;&#2482;&#2503;&#2480; &#2478;&#2494;&#2472;&#2494;&#2451;&#2488; 
&#2486;&#2489;&#2480;&#2503;&#2404; &#2447;&#2454;&#2494;&#2472;&#2503;&#2439; &#2438;&#2478;&#2494;&#2460;&#2472; &#2447;&#2488;&#2503; &#2478;&#2495;&#2482;&#2503;&#2459;&#2503; &#2480;&#2495;&#2451; &#2472;&#2495;&#2455;&#2509;&#2480;&#2507; &#2472;&#2470;&#2496;&#2480; &#2488;&#2494;&#2469;&#2503;&#2404; &#2453;&#2495;&#2459;&#2497;&#2470;&#2495;&#2472; &#2447;&#2454;&#2494;&#2472;&#2503; &#2469;&#2503;&#2453;&#2503; &#2476;&#2503;&#2463;&#2488; &#2475;&#2495;&#2480;&#2503; 
&#2479;&#2494;&#2472; &#2472;&#2495;&#2460; &#2470;&#2503;&#2486;&#2503;&#2404; &#2480;&#2495;&#2451; &#2472;&#2495;&#2455;&#2509;&#2480;&#2507; &#2472;&#2470;&#2496;&#2468;&#2503; &#2465;&#2495;&#2457;&#2495; &#2472;&#2508;&#2453;&#2494; &#2472;&#2495;&#2527;&#2503; &#2451;&#2527;&#2494;&#2482;&#2503;&#2488; &#2466;&#2497;&#2453;&#2503; &#2474;&#2524;&#2503;&#2472; &#2438;&#2478;&#2494;&#2460;&#2472;&#2503;&#2480; &#2455;&#2477;&#2496;&#2480; 
&#2437;&#2480;&#2467;&#2509;&#2479;&#2503;&#2404; &#2488;&#2494;&#2469;&#2503; &#2453;&#2527;&#2503;&#2453;&#2460;&#2472; &#2438;&#2470;&#2495;&#2476;&#2494;&#2488;&#2496;&#2404; &#2438;&#2478;&#2494;&#2460;&#2472;&#2503;&#2480; &#2476;&#2499;&#2487;&#2509;&#2463;&#2495;&#2471;&#2507;&#2527;&#2494;&nbsp; &#2470;&#2495;&#2453;&#2503; &#2468;&#2494;&#2453;&#2495;&#2527;&#2503; &#2468;&#2495;&#2472;&#2495; &#2437;&#2476;&#2494;&#2453; &#2489;&#2527;&#2503; 
&#2479;&#2494;&#2472; &#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495;&#2480; &#2448;&#2486;&#2509;&#2476;&#2480;&#2509;&#2479;&#2503;&#2404; &#2453;&#2482;&#2509;&#2474;&#2472;&#2494; &#2453;&#2480;&#2503;&#2472; &#2438;&#2453;&#2494;&#2486; &#2469;&#2503;&#2453;&#2503; &#2447; &#2437;&#2480;&#2467;&#2509;&#2479; &#2470;&#2503;&#2454;&#2468;&#2503; &#2453;&#2503;&#2478;&#2472; &#2482;&#2494;&#2455;&#2476;&#2503;&#2404; &#2468;&#2494;&#2433;&#2480; 
&#2465;&#2494;&#2527;&#2480;&#2495;&#2468;&#2503; &#2482;&#2503;&#2454;&#2503;&#2472;, ‘&#2488;&#2478;&#2509;&#2477;&#2476;&#2468; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2468;&#2503; &#2447;&#2478;&#2472; &#2453;&#2507;&#2472;&#2507;&#2451; &#2470;&#2503;&#2486; &#2472;&#2503;&#2439; &#2479;&#2494;&#2480; &#2478;&#2494;&#2463;&#2495;&#2468;&#2503; &#2438;&#2478;&#2494;&#2460;&#2472; &#2441;&#2474;&#2468;&#2509;&#2479;&#2453;&#2494;&#2480; &#2478;&#2468;&#2507; 
&#2447;&#2468; &#2455;&#2494;&#2459;&#2474;&#2494;&#2482;&#2494; &#2438;&#2459;&#2503;&#2404; &#2453;&#2527;&#2503;&#2453;&#2463;&#2495; &#2459;&#2507;&#2463; &#2460;&#2494;&#2527;&#2455;&#2494; &#2459;&#2494;&#2524;&#2494; &#2447;&#2480; &#2488;&#2478;&#2455;&#2509;&#2480; &#2447;&#2482;&#2494;&#2453;&#2494; &#2466;&#2494;&#2453;&#2494; &#2438;&#2459;&#2503; &#2447;&#2453; &#2438;&#2470;&#2495;&#2478; &#2488;&#2497;&#2441;&#2458;&#2509;&#2458; &#2456;&#2472; 
&#2437;&#2480;&#2467;&#2509;&#2479;&#2503;&#2404; &#2447;&#2463;&#2495;&#2439; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2480; &#2488;&#2476;&#2458;&#2503;&#2527;&#2503; &#2476;&#2495;¯&#2468;&#2499;&#2468; &#2447;&#2476;&#2434; &#2437;&#2476;&#2495;&#2477;&#2494;&#2460;&#2509;&#2479; &#2437;&#2480;&#2467;&#2509;&#2479;&#2404; &#2479;&#2470;&#2495; &#2476;&#2503;&#2482;&#2497;&#2472;&#2503; &#2458;&#2503;&#2474;&#2503; &#2471;&#2496;&#2480;&#2503; &#2471;&#2496;&#2480;&#2503; 
&#2447; &#2437;&#2480;&#2467;&#2509;&#2479;&#2503;&#2480; &#2475;&#2497;&#2482;&#2503;&#2480; &#2478;&#2468;&#2507; &#2466;&#2503;&#2441; &#2454;&#2503;&#2482;&#2494;&#2472;&#2507; &#2478;&#2494;&#2469;&#2494;&#2480; &#2451;&#2474;&#2480; &#2470;&#2495;&#2527;&#2503; &#2476;&#2503;&#2524;&#2494;&#2472;&#2507; &#2479;&#2494;&#2527; &#2468;&#2494;’&#2489;&#2482;&#2503;&#2439; &#2476;&#2507;&#2461;&#2494; &#2479;&#2494;&#2476;&#2503; &#2447;&#2480; 
&#2478;&#2489;&#2495;&#2478;&#2494;&#2404; &#2488;&#2478;&#2509;&#2477;&#2476;&#2468; &#2438;&#2455;&#2494;&#2478;&#2496; &#2470;&#2495;&#2472;&#2503;&#2480; &#2474;&#2480;&#2509;&#2479;&#2463;&#2453;&#2470;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479;&#2503; &#2447;&#2480;&#2453;&#2478; &#2488;&#2497;&#2479;&#2507;&#2455; &#2437;&#2474;&#2507; &#2453;&#2480;&#2459;&#2503;&#2404;’</font></p>
<p style="line-height: 200%"><font face="Rupali" size="4"><br>
&#2451;&#2527;&#2494;&#2482;&#2503;&#2488; &#2480;&#2495;&#2451; &#2472;&#2495;&#2455;&#2509;&#2480;&#2507;&#2480; &#2460;&#2457;&#2509;&#2455;&#2482;&#2503; &#2459;&#2495;&#2482;&#2503;&#2472; &#2538;&#2534; &#2470;&#2495;&#2472;&#2404; &#2468;&#2495;&#2472;&#2495; &#2488;&#2503;&#2454;&#2494;&#2472;&#2453;&#2494;&#2480; &#2488;&#2509;&#2469;&#2494;&#2472;&#2496;&#2527; &#2438;&#2470;&#2495;&#2476;&#2494;&#2488;&#2495;&#2470;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; 
&#2468;&#2494;&#2433;&#2480; &#2455;&#2524;&#2503; &#2468;&#2497;&#2482;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472; &#2456;&#2472;&#2495;&#2487;&#2509;&#2463; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2404; &#2437;&#2472;&#2509;&#2479;&#2494;&#2472;&#2509;&#2479; &#2453;&#2496;&#2463;-&#2474;&#2468;&#2457;&#2509;&#2455; &#2447;&#2480; &#2488;&#2494;&#2469;&#2503; &#2468;&#2495;&#2472;&#2495; &#2447;&#2454;&#2494;&#2472; &#2469;&#2503;&#2453;&#2503; &#2538;&#2534; 
&#2480;&#2453;&#2478;&#2503;&#2480; &#2472;&#2468;&#2497;&#2472; &#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495;&#2480; &#2474;&#2509;&#2480;&#2460;&#2494;&#2474;&#2468;&#2495; &#2488;&#2434;&#2455;&#2509;&#2480;&#2489; &#2453;&#2480;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472;&#2404; &#2488;&#2503;&#2488;&#2478;&#2527;&#2503; &#2439;&#2434;&#2482;&#2509;&#2479;&#2494;&#2467;&#2509;&#2465;&#2503;&#2480; &#2478;&#2494;&#2472;&#2497;&#2487; &#2479;&#2454;&#2472; 
&#2447;&#2454;&#2494;&#2472;&#2453;&#2494;&#2480; &#2438;&#2470;&#2495;&#2476;&#2494;&#2488;&#2496;&#2470;&#2503;&#2480; &#2476;&#2480;&#2509;&#2476;&#2480; &#2438;&#2454;&#2509;&#2479;&#2494; &#2470;&#2495;&#2468;&#2503; &#2437;&#2477;&#2509;&#2479;&#2488;&#2509;&#2468; &#2459;&#2495;&#2482;&#2503;&#2472;, &#2451;&#2527;&#2494;&#2482;&#2503;&#2488; &#2468;&#2454;&#2472; &#2468;&#2494;&#2433;&#2470;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; 
&#2456;&#2472;&#2495;&#2487;&#2509;&#2463;&#2477;&#2494;&#2476;&#2503; &#2478;&#2495;&#2486;&#2503; &#2476;&#2497;&#2461;&#2468;&#2503; &#2474;&#2503;&#2480;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472; &#2468;&#2494;&#2433;&#2470;&#2503;&#2480; &#2476;&#2480;&#2509;&#2476;&#2480; &#2476;&#2482;&#2494;&#2463;&#2495;&#2453;&#2503; &#2453;&#2468;&#2476;&#2524; &#2437;&#2472;&#2509;&#2479;&#2494;&#2527;! &#2468;&#2494;&#2433;&#2470;&#2503;&#2480; &#2488;&#2434;&#2488;&#2509;&#2453;&#2499;&#2468;&#2495; 
&#2451; &#2474;&#2509;&#2480;&#2494;&#2453;&#2499;&#2468;&#2495;&#2453; &#2441;&#2474;&#2494;&#2470;&#2494;&#2472; &#2470;&#2495;&#2527;&#2503; &#2455;&#2524;&#2503; &#2451;&#2464;&#2494; &#2441;&#2470;&#2509;&#2477;&#2494;&#2476;&#2472;&#2496; &#2478;&#2468;&#2494; &#2470;&#2503;&#2454;&#2503; &#2468;&#2495;&#2472;&#2495; &#2468;&#2494;&#2433;&#2470;&#2503;&#2480; &#2486;&#2509;&#2480;&#2470;&#2509;&#2471;&#2494; &#2472;&#2494; &#2453;&#2480;&#2503; 
&#2474;&#2494;&#2480;&#2503;&#2472; &#2472;&#2495;&#2404; &#2447;&#2453; &#2453;&#2476;&#2495;&#2468;&#2494;&#2527; &#2468;&#2495;&#2472;&#2495; &#2482;&#2495;&#2454;&#2503;&#2459;&#2503;&#2472; &#2479;&#2503;, &#2447;&#2454;&#2494;&#2472;&#2453;&#2494;&#2480; &#2438;&#2470;&#2495;&#2476;&#2494;&#2488;&#2496;&#2470;&#2503;&#2480; &#2470;&#2503;&#2454;&#2503; &#2468;&#2495;&#2472;&#2495; &#2439;&#2434;&#2480;&#2503;&#2460; 
&#2459;&#2503;&#2482;&#2503;&#2478;&#2503;&#2527;&#2503;&#2470;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479;&#2503; &#2453;&#2480;&#2497;&#2467;&#2494; &#2437;&#2472;&#2497;&#2477;&#2476; &#2453;&#2480;&#2503;&#2472;&#2404; &#2447; &#2453;&#2476;&#2495;&#2468;&#2494;&#2480; &#2486;&#2503;&#2487;&#2503; &#2470;&#2497;’&#2459;&#2468;&#2509;&#2480;&#2503; &#2468;&#2495;&#2472;&#2495; &#2482;&#2495;&#2454;&#2503;&#2459;&#2503;&#2472;- </font>
</p>
<p style="line-height: 200%"><font face="Rupali" size="4"><br>
&nbsp;</font></p>
<p class="MsoNormal" style="text-align: justify; line-height: 200%"><i>‘I’d be 
an Indian here and live content</i></p>
<p class="MsoNormal" style="text-align: justify; line-height: 200%"><i>To fish 
and hunt and paddle my canoe,</i></p>
<p class="MsoNormal" style="text-align: justify; line-height: 200%"><i>And see 
my children grow, like young wild fawns,</i></p>
<p class="MsoNormal" style="text-align: justify; line-height: 200%"><i>In health 
of body and in peace of mind,</i></p>
<p class="MsoNormal" style="text-align: justify; line-height: 200%"><i>Rich 
without wealth and happy without gold’.</i></p>
<p style="line-height: 200%"><font face="Rupali" size="4"><br>
‘&#2438;&#2478;&#2494;&#2460;&#2472; &#2472;&#2470;&#2496;&#2480; &#2437;&#2476;&#2476;&#2494;&#2489;&#2495;&#2453;&#2494;&#2527; &#2476;&#2495;&#2477;&#2495;&#2472;&#2509;&#2472; &#2460;&#2494;&#2527;&#2455;&#2494;&#2527; &#2458;&#2494;&#2480; &#2476;&#2459;&#2480; &#2453;&#2494;&#2463;&#2495;&#2527;&#2503; &#2468;&#2495;&#2472;&#2495; &#2474;&#2509;&#2480;&#2458;&#2497;&#2480; &#2453;&#2496;&#2463;-&#2474;&#2468;&#2457;&#2509;&#2455; &#2451; 
&#2437;&#2472;&#2509;&#2479;&#2494;&#2472;&#2509;&#2479; &#2474;&#2509;&#2480;&#2494;&#2467;&#2496; &#2488;&#2434;&#2455;&#2509;&#2480;&#2489; &#2453;&#2480;&#2503;&#2472;&#2404; &#2468;&#2454;&#2472;&#2439; &#2468;&#2494;&#2433;&#2480; &#2478;&#2472;&#2503; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472; &#2460;&#2494;&#2455;&#2503; &#2460;&#2496;&#2476;&#2460;&#2455;&#2468;&#2503;&#2480; &#2447;&#2468;&#2507; &#2476;&#2504;&#2458;&#2495;&#2468;&#2509;&#2480; &#2453;&#2495; 
&#2453;&#2480;&#2503; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495; &#2489;&#2482;&#2404; &#2468;&#2476;&#2503; &#2447;&#2480; &#2453;&#2507;&#2472;&#2507; &#2488;&#2470;&#2497;&#2468;&#2509;&#2468;&#2480; &#2468;&#2495;&#2472;&#2495; &#2454;&#2497;&#2433;&#2460;&#2503; &#2474;&#2494;&#2472; &#2472;&#2495;&#2404; &#2468;&#2494;&#2480;&#2474;&#2480; &#2535;&#2542;&#2539;&#2536; &#2488;&#2494;&#2482;&#2503;&#2480; &#2460;&#2497;&#2482;&#2494;&#2439; &#2478;&#2494;&#2488;&#2503; 
&#2468;&#2494;&#2433;&#2480; &#2488;&#2476; &#2488;&#2434;&#2455;&#2509;&#2480;&#2489; &#2472;&#2495;&#2527;&#2503; &#2470;&#2503;&#2486;&#2503; &#2475;&#2495;&#2480;&#2503; &#2438;&#2488;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479;&#2503; &#2447;&#2453;&#2463;&#2495; &#2478;&#2494;&#2482;&#2476;&#2494;&#2489;&#2496; &#2460;&#2494;&#2489;&#2494;&#2460;&#2503; &#2458;&#2494;&#2474;&#2503;&#2472;&#2404; &#2447; &#2460;&#2494;&#2489;&#2494;&#2460;&#2463;&#2495; 
&#2459;&#2495;&#2482; &#2470;&#2494;&#2489;&#2509;&#2479; &#2474;&#2470;&#2494;&#2480;&#2509;&#2469; &#2480;&#2503;&#2460;&#2495;&#2472; &#2476;&#2494; &#2480;&#2460;&#2472;&#2503; &#2477;&#2480;&#2494;&#2404; &#2488;&#2474;&#2509;&#2468;&#2494;&#2489; &#2468;&#2495;&#2472;&#2503;&#2453; &#2453;&#2494;&#2463;&#2468;&#2503; &#2472;&#2494; &#2453;&#2494;&#2463;&#2468;&#2503; &#2468;&#2494;&#2468;&#2503; &#2438;&#2455;&#2497;&#2472; &#2482;&#2503;&#2455;&#2503; 
&#2455;&#2503;&#2482;&#2404; &#2460;&#2494;&#2489;&#2494;&#2460;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2469;&#2494;&#2453;&#2494; &#2472;&#2508;&#2453;&#2494;&#2468;&#2503; &#2458;&#2503;&#2474;&#2503; &#2468;&#2495;&#2472;&#2495; &#2453;&#2507;&#2472;&#2507; &#2478;&#2468;&#2503; &#2480;&#2494; &#2474;&#2503;&#2482;&#2503;&#2472;&#2404; &#2474;&#2497;&#2524;&#2503; &#2459;&#2494;&#2439; &#2489;&#2482;&#2507; &#2468;&#2494;&#2433;&#2480; 
&#2437;&#2486;&#2503;&#2487; &#2453;&#2487;&#2509;&#2463;&#2503;&#2480; &#2488;&#2434;&#2455;&#2509;&#2480;&#2489; &#2437;&#2478;&#2498;&#2482;&#2509;&#2479; &#2488;&#2476; &#2472;&#2478;&#2497;&#2472;&#2494;&#2404; &#2486;&#2497;&#2471;&#2497; &#2474;&#2497;&#2524;&#2482;&#2507; &#2472;&#2494; &#2468;&#2494;&#2433;&#2480; &#2437;&#2477;&#2495;&#2460;&#2509;&#2462;&#2494;&#2463;&#2497;&#2453;&#2497;&#2404;</font></p>
<p style="line-height: 200%"><font face="Rupali" size="4"><br>
&#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2468;&#2495;&#2472;&#2495; &#2470;&#2478;&#2482;&#2503;&#2472; &#2472;&#2494;&#2404; &#2438;&#2476;&#2494;&#2480; &#2468;&#2495;&#2472;&#2495; &#2474;&#2494;&#2524;&#2495; &#2460;&#2478;&#2494;&#2482;&#2503;&#2472; &#2535;&#2542;&#2539;&#2538; &#2488;&#2494;&#2482;&#2503;&#2404; &#2447;&#2476;&#2494;&#2480; &#2478;&#2494;&#2482;&#2527; &#2470;&#2509;&#2476;&#2496;&#2474;&#2497;&#2462;&#2509;&#2460;&#2503; 
&#2470;&#2496;&#2480;&#2509;&#2456; &#2438;&#2463; &#2476;&#2459;&#2480; &#2471;&#2480;&#2503; &#2456;&#2497;&#2480;&#2503; &#2476;&#2503;&#2524;&#2494;&#2482;&#2503;&#2472; &#2488;&#2497;&#2478;&#2494;&#2468;&#2509;&#2480;&#2494;, &#2460;&#2494;&#2477;&#2494;, &#2476;&#2507;&#2480;&#2509;&#2472;&#2495;&#2451; &#2451; &#2472;&#2495;&#2441; &#2455;&#2495;&#2472;&#2495;&#2480; &#2470;&#2509;&#2476;&#2496;&#2474; &#2469;&#2503;&#2453;&#2503; <br>
&#2470;&#2509;&#2476;&#2496;&#2474;&#2494;&#2472;&#2509;&#2468;&#2480;&#2503;&#2404; &#2447;&#2488;&#2476; &#2460;&#2494;&#2527;&#2455;&#2494;&#2480; &#2476;&#2472;&#2509;&#2479; &#2460;&#2496;&#2476;&#2472; &#2474;&#2480;&#2509;&#2480;&#2509;&#2479;&#2476;&#2503;&#2467; &#2453;&#2480;&#2503; &#2468;&#2495;&#2472;&#2495; &#2476;&#2497;&#2461;&#2468;&#2503; &#2474;&#2494;&#2480;&#2482;&#2503;&#2472;, &#2453;&#2507;&#2472;&#2507; &#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495;&#2439; 
&#2437;&#2474;&#2480;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2496;&#2527; &#2472;&#2527;&#2404; &#2468;&#2476;&#2503; &#2453;&#2495; &#2453;&#2480;&#2503; &#2468;&#2494;&#2480;&#2494; &#2474;&#2480;&#2495;&#2476;&#2480;&#2509;&#2468;&#2495;&#2468; &#2476;&#2494; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2495;&#2468; &#2489;&#2458;&#2509;&#2459;&#2503; &#2468;&#2454;&#2472;&#2451; &#2468;&#2495;&#2472;&#2495; &#2468;&#2494; &#2476;&#2497;&#2461;&#2468;&#2503; 
&#2474;&#2494;&#2480;&#2503;&#2472; &#2472;&#2495;&#2404; &#2535;&#2543;&#2539;&#2542; &#2488;&#2494;&#2482;&#2503; &#2472;&#2495;&#2441; &#2455;&#2495;&#2472;&#2495; &#2451; &#2476;&#2507;&#2480;&#2509;&#2472;&#2495;&#2451;&#2480; &#2478;&#2494;&#2461;&#2503; &#2478;&#2494;&#2482;&#2494;&#2453;&#2509;&#2453;&#2494;&#2480; &#2463;&#2494;&#2480;&#2472;&#2503;&#2463; &#2438;&#2455;&#2509;&#2472;&#2503;&#2527;&#2470;&#2509;&#2476;&#2496;&#2474;&#2503; &#2468;&#2495;&#2472;&#2495; 
&#2437;&#2488;&#2497;&#2488;&#2509;&#2469; &#2489;&#2527;&#2503; &#2474;&#2524;&#2482;&#2503;&#2472;&#2404; &#2447;&#2454;&#2494;&#2472;&#2503;&#2439; &#2447;&#2453;&#2470;&#2495;&#2472; &#2460;&#2509;&#2476;&#2480;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2486;&#2497;&#2527;&#2503; &#2486;&#2497;&#2527;&#2503; &#2468;&#2495;&#2472;&#2495; &#2458;&#2495;&#2472;&#2509;&#2468;&#2494; &#2453;&#2480;&#2494;&#2480; &#2488;&#2478;&#2527; &#2468;&#2494;&#2480; 
&#2478;&#2472;&#2503; &#2489;&#2482; &#2478;&#2509;&#2479;&#2494;&#2482;&#2469;&#2494;&#2488;&#2503;&#2480; &#2488;&#2503; &#2476;&#2495;&#2454;&#2509;&#2479;&#2494;&#2468; &#2476;&#2439;&#2463;&#2495;&#2480; &#2453;&#2469;&#2494;&#2404; &#2437;&#2468;&#2435;&#2474;&#2480; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2478;&#2468;&#2507; &#2468;&#2495;&#2472;&#2495;&#2451; &#2447;&#2453;&#2439; &#2488;&#2495;&#2470;&#2509;&#2471;&#2494;&#2472;&#2509;&#2468;&#2503; 
&#2438;&#2488;&#2482;&#2503;&#2472; &#2479;&#2503;, &#2474;&#2509;&#2480;&#2494;&#2453;&#2499;&#2468;&#2495;&#2453; &#2472;&#2495;&#2480;&#2509;&#2476;&#2494;&#2458;&#2472;&#2503;&#2480; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503;&#2439; &#2472;&#2468;&#2497;&#2472; &#2472;&#2468;&#2497;&#2472; &#2460;&#2496;&#2476;&#2503;&#2480; &#2441;&#2470;&#2509;&#2477;&#2476; &#2451; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2489;&#2527;&#2404; 
&#2488;&#2503;&#2480;&#2494;&#2468;&#2503;&#2439; &#2451;&#2527;&#2494;&#2482;&#2503;&#2488; &#2437;&#2488;&#2497;&#2488;&#2509;&#2469; &#2486;&#2480;&#2496;&#2480;&#2503; &#2482;&#2503;&#2454;&#2494; &#2486;&#2497;&#2480;&#2497; &#2453;&#2480;&#2482;&#2503;&#2472; &#2468;&#2494;&#2480; &#2455;&#2476;&#2503;&#2487;&#2467;&#2494;&#2474;&#2468;&#2509;&#2480;&#2503;&#2480; &#2454;&#2488;&#2524;&#2494;&#2404; &#2474;&#2480;&#2503;&#2480; &#2470;&#2497;’&#2470;&#2495;&#2472; 
&#2458;&#2482;&#2482;&#2507; &#2455;&#2476;&#2503;&#2487;&#2467;&#2494;&#2474;&#2468;&#2509;&#2480;&#2503; &#2458;&#2498;&#2524;&#2494;&#2472;&#2509;&#2468;&#2480;&#2498;&#2474; &#2470;&#2503;&#2527;&#2494;&#2404; &#2468;&#2494;&#2480;&#2474;&#2480; &#2455;&#2476;&#2503;&#2487;&#2467;&#2494;&#2474;&#2468;&#2509;&#2480;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2447;&#2453;&#2463;&#2495; &#2458;&#2495;&#2464;&#2495;&#2488;&#2489; &#2468;&#2494; &#2474;&#2494;&#2464;&#2495;&#2527;&#2503; 
&#2470;&#2495;&#2482;&#2503;&#2472; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2480; &#2437;&#2472;&#2509;&#2479; &#2474;&#2509;&#2480;&#2494;&#2472;&#2509;&#2468;&#2503; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2453;&#2494;&#2459;&#2503;&#2404; &#2488;&#2503; &#2454;&#2494;&#2478; &#2474;&#2503;&#2519;&#2433;&#2459;&#2494;&#2468;&#2503; &#2488;&#2478;&#2527; &#2482;&#2494;&#2455;&#2482;&#2507; &#2458;&#2494;&#2480; &#2478;&#2494;&#2488;&#2404; &#2438;&#2480; 
&#2447;&#2480; &#2474;&#2480;&#2503;&#2480; &#2453;&#2494;&#2489;&#2495;&#2472;&#2496; &#2468;&#2507; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2488;&#2476;&#2494;&#2480;&#2439; &#2460;&#2494;&#2472;&#2494;&#2404; </font></p>
<p style="line-height: 200%"><font face="Rupali" size="4"><br>
&#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; ‘&#2470;&#2509;&#2479; &#2437;&#2480;&#2495;&#2460;&#2495;&#2472; &#2437;&#2476; &#2488;&#2509;&#2474;&#2495;&#2488;&#2495;&#2488;’ &#2476;&#2439;&#2463;&#2495; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2477;&#2494;&#2476;&#2468;&#2503; &#2486;&#2495;&#2454;&#2495;&#2527;&#2503;&#2459;&#2503; &#2479;&#2503;, &#2478;&#2494;&#2472;&#2497;&#2487; &#2437;&#2472;&#2509;&#2479; &#2474;&#2494;&#2433;&#2458;&#2463;&#2495; 
&#2460;&#2496;&#2476;&#2503;&#2480; &#2478;&#2468;&#2507; &#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495;&#2480;&#2439; &#2437;&#2434;&#2486;&#2404; &#2468;&#2476;&#2503; &#2474;&#2480;&#2476;&#2480;&#2509;&#2468;&#2496;&#2453;&#2494;&#2482;&#2503;&#2480; &#2455;&#2476;&#2503;&#2487;&#2467;&#2494;&#2527; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2503;&#2480; &#2453;&#2468;&#2495;&#2474;&#2527; 
&#2477;&#2497;&#2482;&#2453;&#2509;&#2480;&#2497;&#2463;&#2495; &#2488;&#2509;&#2476;&#2494;&#2477;&#2494;&#2476;&#2495;&#2453;&#2477;&#2494;&#2476;&#2503;&#2439; &#2471;&#2480;&#2494; &#2474;&#2524;&#2503;&#2459;&#2503;&#2404; &#2475;&#2482;&#2503; &#2476;&#2495;&#2453;&#2486;&#2495;&#2468; &#2489;&#2527;&#2503;&#2459;&#2503; ‘&#2472;&#2527;&#2494; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2476;&#2494;&#2470;&#2404; &#2468;&#2476;&#2497; &#2438;&#2460;&#2451; &#2447;&#2453;&#2469;&#2494; 
&#2437;&#2488;&#2509;&#2476;&#2496;&#2453;&#2494;&#2480; &#2453;&#2480;&#2494;&#2480; &#2441;&#2474;&#2494;&#2527; &#2472;&#2503;&#2439; &#2479;&#2503;, &#2479;&#2468;&#2470;&#2495;&#2472; &#2478;&#2494;&#2472;&#2476; &#2488;&#2477;&#2509;&#2479;&#2468;&#2494; &#2463;&#2495;&#2453;&#2503; &#2469;&#2494;&#2453;&#2476;&#2503; &#2468;&#2468;&#2470;&#2495;&#2472; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2472;&#2494;&#2478; 
&#2441;&#2458;&#2509;&#2458;&#2494;&#2480;&#2495;&#2468; &#2489;&#2476;&#2503; &#2447;&#2480;&#2495;&#2488;&#2509;&#2463;&#2463;&#2482;, &#2453;&#2507;&#2480;&#2509;&#2474;&#2494;&#2472;&#2495;&#2453;&#2494;&#2488;, &#2472;&#2495;&#2441;&#2463;&#2472; &#2451; &#2438;&#2439;&#2472;&#2488;&#2509;&#2463;&#2494;&#2439;&#2472;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503;&#2404; &#2438;&#2480; &#2488;&#2503;&#2439; &#2488;&#2494;&#2469;&#2503; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; 
&#2478;&#2472;&#2503;&#2480; &#2453;&#2507;&#2467;&#2503; &#2441;&#2453;&#2495;&#2433; &#2470;&#2503;&#2476;&#2503;&#2472; &#2438;&#2480; &#2447;&#2453;&#2460;&#2472; &#2478;&#2494;&#2472;&#2497;&#2487;&#2404; &#2476;&#2482;&#2494;&#2476;&#2494;&#2489;&#2497;&#2482;&#2509;&#2479; &#2468;&#2495;&#2472;&#2495; &#2489;&#2482;&#2503;&#2472; &#2438;&#2482;&#2475;&#2509;&#2480;&#2503;&#2465; &#2480;&#2494;&#2488;&#2503;&#2482; &#2451;&#2527;&#2494;&#2482;&#2503;&#2488;&#2404; 
&#2453;&#2494;&#2480;&#2467; &#2468;&#2494;&#2433;&#2480; &#2474;&#2509;&#2480;&#2494;&#2474;&#2509;&#2479; &#2454;&#2509;&#2479;&#2494;&#2468;&#2495; &#2451; &#2488;&#2478;&#2509;&#2478;&#2494;&#2472; &#2468;&#2495;&#2472;&#2495; &#2474;&#2494;&#2472; &#2472;&#2495;&#2404; &#2474;&#2494;&#2472; &#2472;&#2495; &#2472;&#2495;&#2459;&#2453; &#2470;&#2497;&#2480;&#2509;&#2477;&#2494;&#2455;&#2509;&#2479;&#2503;&#2480; &#2453;&#2494;&#2480;&#2467;&#2503;&#2404; 
&#2479;&#2503;&#2478;&#2472;, &#2480;&#2503;&#2465;&#2495;&#2451; &#2438;&#2476;&#2495;&#2487;&#2509;&#2453;&#2494;&#2480;&#2503;&#2480; &#2454;&#2509;&#2479;&#2494;&#2468;&#2495; &#2474;&#2503;&#2527;&#2503;&#2459;&#2503;&#2472; &#2478;&#2494;&#2480;&#2509;&#2453;&#2503;&#2494;&#2472;&#2495;, &#2437;&#2469;&#2458; &#2468;&#2494; &#2474;&#2494;&#2476;&#2494;&#2480; &#2453;&#2469;&#2494; &#2459;&#2495;&#2482; &#2460;&#2455;&#2470;&#2496;&#2486; 
&#2458;&#2472;&#2509;&#2470;&#2509;&#2480; &#2476;&#2488;&#2497;&#2480;&#2404; &#2438;&#2482;&#2475;&#2509;&#2480;&#2503;&#2465; &#2480;&#2494;&#2488;&#2503;&#2482; &#2451;&#2527;&#2494;&#2482;&#2503;&#2488; &#2479;&#2470;&#2495; &#2468;&#2494;&#2480; &#2455;&#2476;&#2503;&#2487;&#2467;&#2494;&#2480; &#2454;&#2488;&#2524;&#2494;&#2463;&#2495; &#2488;&#2480;&#2494;&#2488;&#2480;&#2495; &#2482;&#2495;&#2472;&#2495;&#2527;&#2494;&#2472; &#2488;&#2507;&#2488;&#2494;&#2439;&#2463;&#2495;&#2453;&#2503; 
&#2474;&#2494;&#2464;&#2494;&#2468;&#2503;&#2472;, &#2468;&#2494;’&#2489;&#2482;&#2503; &#2489;&#2527;&#2468;&#2507; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2460;&#2494;&#2527;&#2455;&#2494;&#2527; &#2468;&#2494;&#2433;&#2480; &#2472;&#2494;&#2478;&#2439; &#2482;&#2503;&#2454;&#2494; &#2489;&#2468; ‘&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2494;&#2470;&#2503;&#2480; &#2460;&#2472;&#2453;’ &#2489;&#2495;&#2488;&#2503;&#2476;&#2503;&#2404;
<br>
&nbsp;</font></p>

</body>

</html>
