<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2440;&#2486;&#2509;&#2476;&#2480;</title>
<style>
<!--
 p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:"Times New Roman";
	margin-left:0in; margin-right:0in; margin-top:0in}
-->
</style>
</head>

<body>

<p class="MsoNormal"><span style="font-family: Rupali; color: black">
<font size="4">&nbsp;</font></span></p>
<p class="MsoNormal" align="center"><span style="font-family: Rupali">
<font size="6" color="#008000">&#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2440;&#2486;&#2509;&#2476;&#2480;<br>
</font><font size="4" color="#008080">(&#2441;&#2510;&#2488;&#2480;&#2509;&#2455;-&nbsp; &#2476;&#2472;&#2509;&#2479;&#2494; 
&#2438;&#2489;&#2478;&#2503;&#2470;&#2453;&#2503;, “&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; &#2474;&#2469; &#2471;&#2480;&#2503;” 
&#2476;&#2439;&#2463;&#2495;&#2480; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503; &#2476;&#2494;&#2434;&#2482;&#2494; &#2477;&#2494;&#2487;&#2494;&#2477;&#2494;&#2487;&#2496;&#2470;&#2503;&#2480; &#2474;&#2469;&#2458;&#2482;&#2494; &#2488;&#2497;&#2455;&#2478; &#2453;&#2480;&#2503; &#2468;&#2497;&#2482;&#2468;&#2503; &#2468;&#2494;&#2433;&#2480; &#2437;&#2472;&#2476;&#2470;&#2509;&#2479; &#2474;&#2509;&#2480;&#2458;&#2503;&#2487;&#2509;&#2463;&#2494;&#2480; 
&#2460;&#2472;&#2509;&#2479;&#2404;)</font></span></p>
<p class="MsoNormal" align="center"><span style="font-family: Rupali">
<font size="4"><br>
</font><font color="#000080" size="5">-&#2460;&#2494;&#2489;&#2503;&#2470; &#2438;&#2489;&#2478;&#2470; &nbsp;</font></span></p>
<p class="MsoNormal"><span style="font-family: Rupali"><font size="4">&nbsp;</font></span></p>
<p class="MsoNormal" style="text-align: justify; line-height: 200%">
<span style="font-family: Rupali"><font size="4"><b>&#2447;&#2453;&#2435;<br>
</b>&nbsp;&nbsp;&nbsp;&nbsp; </font></span><span style="font-family: Rupali; color: black">
<font size="4">&#2470;&#2498;&#2480;&#2470;&#2480;&#2509;&#2486;&#2472;&#2503;&#2480; &#2437;&#2468;&#2495; &#2441;&#2510;&#2488;&#2494;&#2489;&#2496; &#2455;&#2488;&#2474;&#2503;&#2482; &#2474;&#2509;&#2480;&#2458;&#2494;&#2480;&#2453; &#2460;&#2495;&#2478;&#2495; &#2488;&#2507;&#2527;&#2494;&#2455;&#2494;&#2480;&#2509;&#2463; &#2535;&#2543;&#2542;&#2539; &#2488;&#2494;&#2482;&#2503; &#2468;&#2494;&#2433;&#2480; 
&#2470;&#2480;&#2509;&#2486;&#2453;-&#2486;&#2509;&#2480;&#2507;&#2468;&#2494;&#2470;&#2503;&#2480; &#2476;&#2495;&#2478;&#2507;&#2489;&#2495;&#2468; &#2453;&#2480;&#2503; &#2475;&#2503;&#2482;&#2503;&#2472; &#2447;&#2453;&#2463;&#2495; &#2456;&#2507;&#2487;&#2467;&#2494;&#2480; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503;&#2404; &#2468;&#2495;&#2472;&#2495; &#2460;&#2494;&#2472;&#2494;&#2472; &#2479;&#2503;, 
&#2478;&#2499;&#2468;&#2509;&#2479;&#2497;&#2486;&#2479;&#2509;&#2479;&#2494;&#2527; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2474;&#2497;&#2480;&#2507;&#2474;&#2497;&#2480;&#2495; &#2476;&#2470;&#2482;&#2503; &#2455;&#2495;&#2527;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472;&#2404; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2476;&#2495;&#2487;&#2527;&#2503; &#2472;&#2495;&#2460;&#2503;&#2480; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2453;&#2503; &#2468;&#2495;&#2472;&#2495; 
&#2474;&#2480;&#2495;&#2468;&#2509;&#2479;&#2494;&#2455; &#2453;&#2480;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472;; &#2447;&#2478;&#2472;&#2453;&#2495; &#2478;&#2494;&#2480;&#2494; &#2479;&#2494;&#2476;&#2494;&#2480; &#2474;&#2498;&#2480;&#2509;&#2476;&#2503; &#2447;&#2453;&#2454;&#2472;&#2509;&#2465; &#2476;&#2494;&#2439;&#2476;&#2503;&#2482; &#2458;&#2503;&#2527;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472; &#2479;&#2494;&#2468;&#2503; &#2479;&#2496;&#2486;&#2497;&#2480; 
&#2474;&#2509;&#2480;&#2503;&#2478;&#2503; &#2438;&#2476;&#2494;&#2480; &#2478;&#2460;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;&#2404; &#2474;&#2480;&#2503; &#2460;&#2494;&#2472;&#2494; &#2455;&#2503;&#2482;, &#2451;&#2463;&#2495; &#2459;&#2495;&#2482; &#2465;&#2494;&#2489;&#2494; &#2478;&#2495;&#2469;&#2509;&#2479;&#2494; &#2451; &#2441;&#2470;&#2509;&#2470;&#2503;&#2486;&#2509;&#2479;&#2474;&#2509;&#2480;&#2467;&#2507;&#2470;&#2495;&#2468; 
&#2447;&#2453;&#2463;&#2495; &#2480;&#2463;&#2472;&#2494;&#2404; &#2488;&#2480;&#2509;&#2476;&#2474;&#2509;&#2480;&#2469;&#2478; &#2447;&#2439; &#2437;&#2474;&#2474;&#2509;&#2480;&#2458;&#2494;&#2480;&#2503;&#2480; &#2486;&#2497;&#2480;&#2497; &#2535;&#2542;&#2542;&#2536; &#2488;&#2494;&#2482;&#2503; &#2479;&#2454;&#2472; &#2488;&#2509;&#2479;&#2494;&#2480; &#2460;&#2503;&#2478;&#2488; &#2489;&#2507;&#2474; (&#2447;&#2465;&#2478;&#2495;&#2480;&#2494;&#2482; &#2437;&#2476; 
&#2470;&#2509;&#2479; &#2475;&#2509;&#2482;&#2495;&#2463;)&#2447;&#2480; &#2488;&#2509;&#2468;&#2509;&#2480;&#2496; &#2474;&#2509;&#2480;&#2458;&#2494;&#2480; &#2453;&#2480;&#2503;&#2472;, &#2468;&#2495;&#2472;&#2495; &#2478;&#2499;&#2468;&#2509;&#2479;&#2497;&#2486;&#2479;&#2509;&#2479;&#2494;&#2527; &#2486;&#2494;&#2527;&#2495;&#2468; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2453;&#2503; &#2472;&#2494;&#2453;&#2495; &#2438;&#2475;&#2488;&#2507;&#2488; &#2453;&#2480;&#2503; 
&#2476;&#2482;&#2468;&#2503; &#2486;&#2497;&#2472;&#2503;&#2459;&#2503;&#2472;&#2435; “&#2438;&#2478;&#2494;&#2480; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476; &#2482;&#2507;&#2453;&#2460;&#2472;&#2453;&#2503; &#2451;&#2477;&#2494;&#2476;&#2503; &#2472;&#2494; &#2460;&#2494;&#2472;&#2494;&#2482;&#2503;&#2439; &#2474;&#2494;&#2480;&#2468;&#2494;&#2478;!” &#2447; 
&#2437;&#2474;&#2474;&#2509;&#2480;&#2458;&#2494;&#2480;&#2503; &#2453;&#2509;&#2487;&#2497;&#2470;&#2509;&#2471; &#2489;&#2472; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2478;&#2503;&#2527;&#2503;&#2404; &#2468;&#2495;&#2472;&#2495; &#2488;&#2509;&#2474;&#2487;&#2509;&#2463; &#2453;&#2480;&#2503; &#2460;&#2494;&#2472;&#2494;&#2472; &#2479;&#2503;, &#2482;&#2503;&#2465;&#2495; &#2489;&#2507;&#2474; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; 
&#2478;&#2499;&#2468;&#2509;&#2479;&#2497;&#2486;&#2479;&#2509;&#2479;&#2494; &#2468;&#2507; &#2470;&#2498;&#2480;&#2503;&#2480; &#2453;&#2469;&#2494;, &#2453;&#2507;&#2472; &#2437;&#2488;&#2497;&#2488;&#2509;&#2469;&#2468;&#2494;&#2480; &#2488;&#2478;&#2527;&#2439; &#2441;&#2474;&#2488;&#2509;&#2469;&#2495;&#2468; &#2459;&#2495;&#2482;&#2503;&#2472; &#2472;&#2494;&#2404; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; 
&#2468;&#2494;&#2433;&#2480; &#2488;&#2494;&#2453;&#2509;&#2487;&#2494;&#2468; &#2456;&#2463;&#2494;&#2480; &#2488;&#2478;&#2509;&#2477;&#2494;&#2476;&#2472;&#2494; &#2451; &#2454;&#2497;&#2476; &#2453;&#2509;&#2487;&#2496;&#2467;&#2404; &#2438;&#2480; &#2470;&#2504;&#2476;&#2494;&#2468;&#2453;&#2509;&#2480;&#2478;&#2503; &#2468;&#2494; &#2456;&#2463;&#2503; &#2469;&#2494;&#2453;&#2482;&#2503; &#2451; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; 
&#2451;&#2474;&#2480; &#2482;&#2503;&#2465;&#2496; &#2489;&#2507;&#2474;&#2503;&#2480; &#2453;&#2507;&#2472;&#2439; &#2474;&#2509;&#2480;&#2477;&#2494;&#2476; &#2459;&#2495;&#2482; &#2472;&#2494;&#2404; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2478;&#2503;&#2527;&#2503; &#2488;&#2453;&#2482; &#2488;&#2434;&#2486;&#2527; &#2451; &#2476;&#2495;&#2477;&#2509;&#2480;&#2494;&#2472;&#2509;&#2468;&#2495; &#2472;&#2495;&#2480;&#2488;&#2472;&#2503; 
&#2447;&#2463;&#2494; &#2451; &#2476;&#2482;&#2482;&#2503;&#2472; &#2479;&#2503;, &#2478;&#2499;&#2468;&#2509;&#2479;&#2497;&#2480; &#2474;&#2498;&#2480;&#2509;&#2476;&#2453;&#2509;&#2487;&#2467;&#2503; &#2453;&#2495;&#2434;&#2476;&#2494; &#2468;&#2494;&#2480; &#2451; &#2438;&#2455;&#2503;, &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2453;&#2454;&#2472;&#2507;&#2439; &#2472;&#2495;&#2460;&#2503;&#2480; &#2476;&#2504;&#2460;&#2509;&#2462;&#2494;&#2472;&#2495;&#2453; 
&#2468;&#2468;&#2509;&#2468;&#2509;&#2476; &#2447;&#2476;&#2434; &#2478;&#2468;&#2494;&#2478;&#2468;&#2488;&#2478;&#2498;&#2489; &#2474;&#2480;&#2495;&#2468;&#2509;&#2479;&#2494;&#2455; &#2453;&#2480;&#2503;&#2472;&#2472;&#2495;&#2404; &#2478;&#2494;&#2480;&#2494; &#2479;&#2494;&#2476;&#2494;&#2480; &#2474;&#2498;&#2480;&#2509;&#2476;&#2503; &#2459;&#2503;&#2482;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2453;&#2495;&#2459;&#2497;&#2453;&#2509;&#2487;&#2467; &#2453;&#2469;&#2494; 
&#2476;&#2482;&#2503;&#2472; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2404; &#2468;&#2494;&#2433;&#2480; &#2488;&#2480;&#2509;&#2476;&#2486;&#2503;&#2487; &#2441;&#2453;&#2509;&#2468;&#2495; &#2459;&#2495;&#2482; “&#2438;&#2478;&#2495; &#2478;&#2499;&#2468;&#2509;&#2479;&#2497; &#2472;&#2495;&#2527;&#2503; &#2447;&#2468;&#2463;&#2497;&#2453;&#2497; &#2451; &#2477;&#2496;&#2468; &#2472;&#2439;&#2404;“&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</font></span><span style="font-family: Rupali"><font size="4">&nbsp;</font></span></p>
<p class="MsoNormal" style="text-align: justify; line-height: 200%">
<span style="font-family: Rupali"><font size="4">&nbsp; </font></span></p>
<p class="MsoNormal" style="text-align: justify; line-height: 200%">
<span style="font-family: Rupali"><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#2471;&#2480;&#2509;&#2478; &#2451; &#2440;&#2486;&#2509;&#2476;&#2480; 
&#2474;&#2509;&#2480;&#2486;&#2509;&#2472;&#2503; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494;&#2472; &#2472;&#2495;&#2527;&#2503; &#2478;&#2494;&#2468;&#2509;&#2480;&#2494;&#2468;&#2495;&#2480;&#2495;&#2453;&#2509;&#2468; &#2476;&#2495;&#2468;&#2480;&#2509;&#2453; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495; &#2489;&#2451;&#2527;&#2494;&#2480; &#2437;&#2472;&#2509;&#2479;&#2468;&#2478; &#2447;&#2453;&#2463;&#2495; &#2453;&#2494;&#2480;&#2467; 
&#2489;&#2482; &#2447;&#2439; &#2479;&#2503;, &#2460;&#2496;&#2476;&#2470;&#2509;&#2470;&#2486;&#2494;&#2527; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2453;&#2454;&#2472;&#2507;&#2439; &#2472;&#2495;&#2460;&#2503;&#2453;&#2503; &#2472;&#2494;&#2488;&#2509;&#2468;&#2495;&#2453; &#2456;&#2507;&#2487;&#2467;&#2494; &#2470;&#2503;&#2472;&#2472;&#2495;&#2404; &#2476;&#2495;&#2487;&#2527;&#2463;&#2495; &#2458;&#2480;&#2478;&#2474;&#2472;&#2509;&#2469;&#2496; 
&#2472;&#2494;&#2488;&#2509;&#2468;&#2495;&#2453; &#2447;&#2476;&#2434; &#2476;&#2470;&#2509;&#2471;&#2478;&#2472;&#2494; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2496;- &#2441;&#2477;&#2527;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479;&#2439; &#2454;&#2494;&#2472;&#2495;&#2453;&#2463;&#2494; &#2437;&#2488;&#2497;&#2476;&#2495;&#2471;&#2494;&#2480;&#2404; &#2468;&#2494;&#2439; &#2476;&#2482;&#2503; &#2471;&#2480;&#2509;&#2478; &#2451; &#2440;&#2486;&#2509;&#2476;&#2480; 
&#2474;&#2509;&#2480;&#2486;&#2509;&#2472;&#2503; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494;&#2472; &#2489;&#2503;&#2527;&#2494;&#2433;&#2482;&#2495;&#2474;&#2498;&#2480;&#2509;&#2467;- &#2447; &#2453;&#2469;&#2494; &#2476;&#2482;&#2494;&#2480; &#2488;&#2497;&#2479;&#2507;&#2455; &#2472;&#2503;&#2439;&#2404; &#2474;&#2480;&#2495;&#2467;&#2468; &#2476;&#2527;&#2488;&#2503; &#2482;&#2503;&#2454;&#2494; 
&#2438;&#2468;&#2509;&#2472;&#2460;&#2496;&#2476;&#2472;&#2496;&#2468;&#2503; &#2447;&#2488;&#2476; &#2476;&#2495;&#2487;&#2527;&#2503; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2454;&#2507;&#2482;&#2494;&#2454;&#2507;&#2482;&#2495; &#2476;&#2453;&#2509;&#2468;&#2476;&#2509;&#2479; &#2470;&#2495;&#2527;&#2503;&#2459;&#2503;&#2472;&#2404; &#2488;&#2509;&#2476;&#2456;&#2507;&#2487;&#2495;&#2468; &#2472;&#2494;&#2488;&#2509;&#2468;&#2495;&#2453; &#2472;&#2494; &#2489;&#2482;&#2503; &#2451; 
&#2474;&#2480;&#2495;&#2467;&#2468; &#2476;&#2527;&#2488;&#2503; &#2474;&#2508;&#2433;&#2459;&#2503; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2479;&#2503; &#2474;&#2509;&#2480;&#2458;&#2482;&#2495;&#2468; &#2471;&#2480;&#2509;&#2478;&#2503; &#2438;&#2488;&#2509;&#2469;&#2494; &#2489;&#2494;&#2480;&#2495;&#2527;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472;, &#2488;&#2503;&#2463;&#2494; &#2472;&#2495;&#2527;&#2503; &#2476;&#2495;&#2468;&#2480;&#2509;&#2453;&#2503;&#2480; 
&#2453;&#2507;&#2472; &#2437;&#2476;&#2453;&#2494;&#2486; &#2472;&#2503;&#2439;&#2404; &#2468;&#2494;&#2433;&#2480; &#2438;&#2468;&#2509;&#2472;&#2460;&#2496;&#2476;&#2472;&#2496;&#2480; &#2477;&#2494;&#2487;&#2494;&#2527;, <i>“&#2458;&#2482;&#2509;&#2482;&#2495;&#2486; &#2476;&#2459;&#2480; &#2476;&#2527;&#2488;&#2503; &#2474;&#2508;&#2433;&#2459;&#2494;&#2480; &#2474;&#2498;&#2480;&#2509;&#2476;&#2474;&#2480;&#2509;&#2479;&#2472;&#2509;&#2468; 
&#2454;&#2499;&#2488;&#2509;&#2463; &#2471;&#2480;&#2509;&#2478; &#2438;&#2478;&#2495; &#2478;&#2507;&#2463;&#2503; &#2451; &#2474;&#2480;&#2495;&#2468;&#2509;&#2479;&#2494;&#2455; &#2453;&#2480;&#2495;&#2472;&#2495;&#2404;“</i> &#2476;&#2482;&#2494;&#2476;&#2494;&#2489;&#2497;&#2482;&#2509;&#2479;, &#2535;&#2542;&#2538;&#2543; &#2488;&#2494;&#2482;&#2503; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2458;&#2482;&#2509;&#2482;&#2495;&#2486; 
&#2476;&#2459;&#2480;&#2503; &#2474;&#2494; &#2470;&#2503;&#2472;&#2404; &#2468;&#2476;&#2503; &#2471;&#2480;&#2509;&#2478;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2476;&#2495;&#2458;&#2509;&#2459;&#2503;&#2470; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2478;&#2507;&#2463;&#2503; &#2451; &#2488;&#2489;&#2460; &#2459;&#2495;&#2482; &#2472;&#2494; &#2447;&#2476;&#2434; &#2488;&#2503;&#2463;&#2494; 
&#2489;&#2464;&#2494;&#2510; &#2453;&#2480;&#2503; &#2456;&#2463;&#2503;&#2472;&#2495;&#2404; &#2478;&#2497;&#2453;&#2509;&#2468;&#2458;&#2495;&#2472;&#2509;&#2468;&#2494;&#2480; &#2478;&#2494;&#2472;&#2497;&#2487; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2474;&#2495;&#2468;&#2494; &#2480;&#2476;&#2494;&#2480;&#2509;&#2463; &#2447;&#2476;&#2434; &#2474;&#2495;&#2468;&#2494;&#2478;&#2489; &#2439;&#2480;&#2494;&#2488;&#2478;&#2494;&#2488;-&#2447;&#2480; 
&#2454;&#2509;&#2479;&#2494;&#2468;&#2495; &#2469;&#2494;&#2453;&#2482;&#2503; &#2451; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2472;&#2495;&#2460;&#2503; &#2474;&#2509;&#2480;&#2469;&#2478; &#2460;&#2496;&#2476;&#2472;&#2503; &#2447;&#2453;&#2460;&#2472; &#2479;&#2496;&#2486;&#2497;&#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2496; &#2454;&#2499;&#2488;&#2509;&#2463;&#2494;&#2472; &#2459;&#2495;&#2482;&#2503;&#2472;&#2404; 
&#2453;&#2503;&#2478;&#2509;&#2476;&#2509;&#2480;&#2495;&#2460;&#2503; &#2468;&#2495;&#2472;&#2495; &#2474;&#2503;&#2482;&#2495;(Paley)’-&#2480; &#2474;&#2509;&#2480;&#2494;&#2453;&#2499;&#2468;&#2495;&#2453; &#2471;&#2480;&#2509;&#2478;&#2468;&#2468;&#2509;&#2468;&#2509;&#2476; &#2437;&#2471;&#2509;&#2479;&#2527;&#2472; &#2453;&#2480;&#2503;&#2472;&#2404; &#2468;&#2454;&#2472; &#2437;&#2476;&#2471;&#2495; &#2468;&#2494;&#2433;&#2480; 
&#2460;&#2496;&#2476;&#2472;&#2503; &#2447;&#2478;&#2472; &#2453;&#2495;&#2459;&#2497; &#2456;&#2463;&#2503;&#2472;&#2495; &#2479;&#2494;&#2468;&#2503; &#2468;&#2495;&#2472;&#2495; &#2440;&#2486;&#2509;&#2476;&#2480;, &#2479;&#2496;&#2486;&#2497; &#2476;&#2494; &#2476;&#2494;&#2439;&#2476;&#2503;&#2482;&#2503; &#2437;&#2472;&#2494;&#2488;&#2509;&#2469;&#2494; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;&#2404; 
&#2453;&#2503;&#2478;&#2509;&#2476;&#2509;&#2480;&#2495;&#2460; &#2469;&#2503;&#2453;&#2503; &#2474;&#2494;&#2486; &#2453;&#2480;&#2494;&#2480; &#2474;&#2480; &#2468;&#2494;&#2433;&#2480; &#2460;&#2496;&#2476;&#2472;&#2503;&#2480; &#2482;&#2453;&#2509;&#2487;&#2509;&#2479; &#2488;&#2509;&#2469;&#2495;&#2480; &#2459;&#2495;&#2482; &#2479;&#2503; &#2468;&#2495;&#2472;&#2495; &#2447;&#2453;&#2460;&#2472; &#2479;&#2494;&#2460;&#2453; &#2489;&#2476;&#2503;&#2472;&#2404; 
&#2468;&#2494;&#2433;&#2480; &#2488;&#2509;&#2468;&#2509;&#2480;&#2496; &#2447;&#2477;&#2494; (&#2480;&#2453;&#2509;&#2468; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2503; &#2478;&#2494;&#2478;&#2494;&#2468;&#2507; &#2476;&#2507;&#2472;) &#2451; &#2459;&#2495;&#2482;&#2503;&#2472; &#2471;&#2480;&#2509;&#2478;&#2503; &#2455;&#2477;&#2496;&#2480;&#2477;&#2494;&#2476;&#2503; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2496; &#2447;&#2453;&#2460;&#2472; 
&#2478;&#2494;&#2472;&#2497;&#2487; &#2404;</font></span></p>
<p class="MsoNormal" style="text-align: justify; line-height: 200%">&nbsp;</p>
<p class="MsoNormal" style="text-align: justify; text-indent: .5in; line-height: 200%">
<span style="font-family: Rupali; color: black"><font size="4">&#2535;&#2542;&#2537;&#2535; &#2488;&#2494;&#2482;&#2503; &#2476;&#2494;&#2439;&#2486; 
&#2476;&#2459;&#2480;&#2503;&#2480; </font></span><span style="font-family: Rupali"><font size="4">&#2468;&#2480;&#2497;&#2467;
<span style="color: black">&#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2479;&#2454;&#2472; &#2447;&#2439;&#2458;&#2447;&#2478;&#2447;&#2488; &#2476;&#2495;&#2455;&#2509;&#8204;&#2482; &#2460;&#2494;&#2489;&#2494;&#2460;&#2503; &#2458;&#2524;&#2503;&#2472;, &#2468;&#2454;&#2472; &#2468;&#2494;&#2433;&#2480;
</span>&#2453;&#2507;&#2472; &#2471;&#2494;&#2480;&#2467;&#2494; &#2459;&#2495;&#2482; &#2472;&#2494; &#2479;&#2503;, &#2448;&#2468;&#2495;&#2489;&#2494;&#2488;&#2495;&#2453; &#2447; &#2488;&#2478;&#2497;&#2470;&#2509;&#2480;&#2479;&#2494;&#2468;&#2509;&#2480;&#2494; &#2453;&#2503;&#2476;&#2482; &#2468;&#2494;&#2433;&#2480; &#2472;&#2495;&#2460;&#2503;&#2480; &#2460;&#2496;&#2476;&#2472;&#2503;&#2480; &#2478;&#2507;&#2524; 
&#2472;&#2527;, &#2478;&#2494;&#2472;&#2476; &#2460;&#2494;&#2468;&#2495;&#2480; &#2472;&#2495;&#2460;&#2503;&#2470;&#2503;&#2480; &#2439;&#2468;&#2495;&#2489;&#2494;&#2488; &#2447;&#2476;&#2434; &#2440;&#2486;&#2509;&#2476;&#2480;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2468;&#2494;&#2470;&#2503;&#2480; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2503;&#2480; &#2477;&#2496;&#2468;- &#2447;&#2488;&#2476; &#2453;&#2495;&#2459;&#2497;&#2439; 
&#2472;&#2494;&#2524;&#2495;&#2527;&#2503; &#2470;&#2503;&#2476;&#2503;&#2404; &#2476;&#2495;&#2455;&#2509;&#8204;&#2482;&#2503; &#2458;&#2524;&#2494;&#2480; &#2488;&#2478;&#2527; &#2472;&#2495;&#2468;&#2509;&#2479; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480;&#2509;&#2479; &#2437;&#2472;&#2509;&#2479;&#2494;&#2472;&#2509;&#2479; &#2460;&#2495;&#2472;&#2495;&#2488;&#2474;&#2494;&#2468;&#2495;&#2480; &#2478;&#2494;&#2461;&#2503; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; 
&#2488;&#2494;&#2469;&#2503; &#2472;&#2495;&#2527;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472; &#2447;&#2453;&#2454;&#2472;&#2509;&#2465; &#2476;&#2494;&#2439;&#2476;&#2503;&#2482;&#2404; &#2471;&#2480;&#2509;&#2478;-&#2470;&#2480;&#2509;&#2486;&#2472;&#2503;&#2480; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472;&#2503; &#2468;&#2454;&#2472; &#2451; &#2468;&#2495;&#2472;&#2495; &#2459;&#2495;&#2482;&#2503;&#2472; &#2440;&#2486;&#2509;&#2476;&#2480;&#2503;&#2480; 
‘&#2437;&#2478;&#2507;&#2456; &#2451; &#2437;&#2482;&#2434;&#2456;&#2472;&#2496;&#2527;’ &#2476;&#2495;&#2471;&#2494;&#2472;&#2503; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2496;&#2404; &#2468;&#2494;&#2433;&#2480; &#2488;&#2503; &#2488;&#2478;&#2527;&#2503;&#2480; &#2488;&#2494;&#2470;&#2494;&#2478;&#2494;&#2463;&#2494; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2459;&#2495;&#2482;&#2435; 
&#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495;&#2468;&#2503; &#2488;&#2476;&#2453;&#2495;&#2459;&#2497;&#2480; &#2447;&#2453;&#2463;&#2494; &#2458;&#2498;&#2524;&#2494;&#2472;&#2509;&#2468; &#2474;&#2480;&#2495;&#2467;&#2468;&#2495;&#2480; &#2480;&#2527;&#2503;&#2459;&#2503; (&#2437;&#2480;&#2509;&#2469;&#2494;&#2510; &#2468;&#2495;&#2472;&#2495; &#2459;&#2495;&#2482;&#2503;&#2472; &#2474;&#2480;&#2495;&#2467;&#2468;&#2495;&#2476;&#2494;&#2470;&#2495;); 
&#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495;&#2480; &#2437;&#2474;&#2494;&#2480; &#2482;&#2496;&#2482;&#2494;&#2480; &#2438;&#2524;&#2494;&#2482;&#2503; &#2480;&#2527;&#2503;&#2459;&#2503; &#2478;&#2489;&#2494;&#2474;&#2509;&#2480;&#2468;&#2495;&#2477;&#2494;&#2476;&#2494;&#2472; &#2451; &#2478;&#2489;&#2494;&#2488;&#2499;&#2460;&#2472;&#2486;&#2496;&#2482; &#2453;&#2494;&#2480;&#2507; &#2489;&#2494;&#2468; (&#2460;&#2509;&#2476;&#2496;-&#2489;&#2509;&#2479;&#2494;&#2433;, 
&#2468;&#2495;&#2472;&#2495; &#2472;&#2495;&#2460;&#2503; &#2451; &#2459;&#2495;&#2482;&#2503;&#2472; &#2447;&#2453;&#2470;&#2494; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495;&#2476;&#2494;&#2470;&#2496; &#2476;&#2494; &#2453;&#2509;&#2480;&#2495;&#2527;&#2503;&#2486;&#2472;&#2495;&#2488;&#2509;&#2463;) &#2447;&#2476;&#2434; &#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495;&#2480; &#2488;&#2476;&#2453;&#2495;&#2459;&#2497; &#2438;&#2488;&#2482;&#2503; 
&#2440;&#2486;&#2509;&#2476;&#2480;&#2503;&#2480; &#2476;&#2495;&#2471;&#2494;&#2472;&#2503;&#2480;&#2439; &#2474;&#2509;&#2480;&#2478;&#2494;&#2467;&#2404; <i>“&#2476;&#2495;&#2455;&#2482;&#2503; &#2438;&#2480;&#2507;&#2489;&#2472; &#2453;&#2480;&#2494;&#2480; &#2474;&#2480;&#2474;&#2480;&#2509;&#2479;&#2472;&#2509;&#2468; &#2451; &#2438;&#2478;&#2495; &#2459;&#2495;&#2482;&#2494;&#2478; &#2454;&#2497;&#2476;&#2439; 
&#2480;&#2453;&#2509;&#2487;&#2472;&#2486;&#2496;&#2482; &#2471;&#2480;&#2472;&#2503;&#2480;&#2404; &#2478;&#2472;&#2503; &#2474;&#2524;&#2503; &#2460;&#2494;&#2489;&#2503;&#2460;&#2503;&#2480; &#2476;&#2489;&#2497; &#2437;&#2475;&#2495;&#2488;&#2494;&#2480;(&#2479;&#2494;&#2433;&#2480;&#2494; &#2472;&#2495;&#2460;&#2503;&#2480;&#2494; &#2451; &#2480;&#2453;&#2509;&#2487;&#2467;&#2486;&#2496;&#2482; &#2459;&#2495;&#2482;&#2503;&#2472;) &#2438;&#2478;&#2494;&#2453;&#2503; 
&#2472;&#2495;&#2527;&#2503; &#2437;&#2472;&#2503;&#2453; &#2489;&#2494;&#2488;&#2494;&#2489;&#2494;&#2488;&#2495; &#2453;&#2480;&#2468;&#2503;&#2472; &#2479;&#2454;&#2472; &#2472;&#2504;&#2468;&#2495;&#2453;&#2468;&#2494; &#2476;&#2495;&#2487;&#2527;&#2503; &#2453;&#2507;&#2472; &#2453;&#2507;&#2472; &#2488;&#2478;&#2527; &#2438;&#2478;&#2495; &#2476;&#2494;&#2439;&#2476;&#2503;&#2482;&#2503;&#2480; &#2476;&#2453;&#2509;&#2468;&#2476;&#2509;&#2479;&#2453;&#2503; 
&#2474;&#2509;&#2480;&#2486;&#2509;&#2472;&#2494;&#2468;&#2496;&#2468; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2441;&#2470;&#2509;&#2471;&#2499;&#2468; &#2453;&#2480;&#2468;&#2494;&#2478;“ (&#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2438;&#2468;&#2509;&#2472;&#2460;&#2496;&#2476;&#2472;&#2496;)&#2404;</i> </font></span></p>
<p class="MsoNormal" style="text-align: justify; text-indent: .5in; line-height: 200%">&nbsp;</p>
<p class="MsoNormal" style="text-align: justify; text-indent: .5in; line-height: 200%">
<span style="font-family: Rupali"><font size="4">&#2470;&#2497; &#2476;&#2459;&#2480;&#2503;&#2480; &#2488;&#2478;&#2497;&#2470;&#2509;&#2480;&#2479;&#2494;&#2468;&#2509;&#2480;&#2494; &#2474;&#2494;&#2433;&#2458; &#2476;&#2459;&#2480;&#2503; 
&#2455;&#2495;&#2527;&#2503; &#2464;&#2503;&#2453;&#2503;&#2404; &#2535;&#2542;&#2537;&#2540; &#2488;&#2494;&#2482;&#2503; &#2476;&#2495;&#2455;&#2509;&#8204;&#2482; &#2479;&#2454;&#2472; &#2439;&#2434;&#2482;&#2509;&#2479;&#2494;&#2472;&#2509;&#2465;&#2503;&#2480; &#2476;&#2472;&#2509;&#2470;&#2480;&#2503; &#2475;&#2503;&#2480;&#2468; &#2438;&#2488;&#2503;, &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2468;&#2454;&#2472; &#2535;&#2542;&#2534; 
&#2465;&#2495;&#2455;&#2509;&#2480;&#2496; &#2447;&#2434;&#2455;&#2503;&#2482;&#2503; &#2474;&#2494;&#2482;&#2463;&#2503; &#2479;&#2494;&#2451;&#2527;&#2494; &#2447;&#2453;&#2460;&#2472; &#2478;&#2494;&#2472;&#2497;&#2487;&#2404; &#2453;&#2495; &#2456;&#2463;&#2503;&#2459;&#2495;&#2482; &#2476;&#2495;&#2455;&#2509;&#8204;&#2482; &#2479;&#2494;&#2468;&#2509;&#2480;&#2494;&#2480; &#2474;&#2494;&#2433;&#2458; &#2476;&#2459;&#2480;&#2503; &#2479;&#2494; 
&#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2453;&#2503; &#2474;&#2497;&#2480;&#2507;&#2474;&#2497;&#2480;&#2495; &#2474;&#2494;&#2482;&#2463;&#2503; &#2470;&#2495;&#2482;? &#2447; &#2474;&#2509;&#2480;&#2488;&#2457;&#2509;&#2455;&#2503;&nbsp; &#2438;&#2478;&#2494;&#2480; &#2482;&#2503;&#2454;&#2494; ‘&#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2479;&#2503; &#2477;&#2494;&#2476;&#2503; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496; 
&#2489;&#2482;&#2503;&#2472;’ &#2474;&#2509;&#2480;&#2476;&#2472;&#2509;&#2471;&#2503;&#2480; &#2453;&#2495;&#2459;&#2497; &#2437;&#2434;&#2486; &#2468;&#2497;&#2482;&#2503; &#2471;&#2480;&#2459;&#2495;&#2435;&nbsp;&nbsp;&nbsp;&nbsp; </font></span></p>
<p class="MsoNormal" style="text-align: justify; line-height: 200%; margin-left: .9in; margin-right: 1.6in; margin-top: 0in; margin-bottom: .0001pt">
<i><span style="font-family: Rupali"><font size="4">&#2476;&#2495;&#2455;&#2509;&#8204;&#2482; &#2460;&#2494;&#2489;&#2494;&#2460;&#2503; &#2474;&#2494;&#2433;&#2458; &#2470;&#2496;&#2480;&#2509;&#2456; 
&#2488;&#2478;&#2497;&#2470;&#2509;&#2480; &#2479;&#2494;&#2468;&#2509;&#2480;&#2494;&#2453;&#2494;&#2482;&#2496;&#2472; &#2488;&#2478;&#2527;&#2503; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2460;&#2496;&#2476;&#2472;&#2503; &#2474;&#2509;&#2480;&#2469;&#2478; &#2476;&#2494;&#2480;&#2503;&#2480; &#2478;&#2468; &#2474;&#2509;&#2480;&#2468;&#2509;&#2479;&#2453;&#2509;&#2487; &#2453;&#2480;&#2503;&#2472; &#2474;&#2494;&#2489;&#2494;&#2524; &#2451; 
&#2437;&#2472;&#2509;&#2479;&#2494;&#2472;&#2509;&#2479; &#2477;&#2498;-&#2468;&#2494;&#2468;&#2509;&#2468;&#2509;&#2476;&#2495;&#2453; &#2476;&#2488;&#2509;&#2468;&#2497;&#2480; &#2455;&#2494;&#2527;&#2503; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2455;&#2468; &#2474;&#2480;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; &#2458;&#2495;&#2489;</font></span><font face="Rupali" size="4">¡</font><span style="font-family: Rupali"><font size="4">&#2404; 
&#2476;&#2495;&#2454;&#2509;&#2479;&#2494;&#2468; &#2455;&#2503;&#2482;&#2494;&#2474;&#2494;&#2455;&#2488; &#2470;&#2509;&#2476;&#2496;&#2474;&#2474;&#2497;&#2462;&#2509;&#2460; (&#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2459;&#2495;&#2482;&#2503;&#2472; &#2488;&#2480;&#2509;&#2476;&#2474;&#2509;&#2480;&#2469;&#2478; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496; &#2479;&#2495;&#2472;&#2495; &#2488;&#2503;&#2439; &#2470;&#2509;&#2476;&#2496;&#2474;&#2474;&#2497;&#2462;&#2509;&#2460; 
&#2477;&#2509;&#2480;&#2478;&#2467; &#2453;&#2480;&#2503;&#2472;) &#2469;&#2503;&#2453;&#2503; &#2488;&#2434;&#2455;&#2509;&#2480;&#2489; &#2453;&#2480;&#2503;&#2472; &#2489;&#2480;&#2503;&#2453; &#2480;&#2453;&#2478;&#2503;&#2480; &#2460;&#2496;&#2476;&#2494;&#2486;&#2509;&#2478;, &#2459;&#2507;&#2463;-&#2476;&#2524; &#2441;&#2470;&#2509;&#2477;&#2495;&#2470; &#2451; &#2474;&#2509;&#2480;&#2494;&#2467;&#2495;&#2480; &#2472;&#2478;&#2497;&#2472;&#2494;&#2404; 
&#2468;&#2494;&#2433;&#2480; &#2488;&#2434;&#2455;&#2499;&#2489;&#2496;&#2468; &#2437;&#2472;&#2503;&#2453; &#2460;&#2496;&#2476;&#2494;&#2486;&#2509;&#2478;&#2439; &#2459;&#2495;&#2482; &#2437;&#2476;&#2482;&#2497;&#2474;&#2509;&#2468; &#2474;&#2509;&#2480;&#2494;&#2467;&#2495;&#2488;&#2478;&#2497;&#2489;&#2503;&#2480; &#2447;&#2476;&#2434; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2460;&#2494;&#2472;&#2468;&#2503; &#2474;&#2509;&#2480;&#2458;&#2472;&#2509;&#2465; 
&#2438;&#2455;&#2509;&#2480;&#2489;&#2496; &#2459;&#2495;&#2482;&#2503;&#2472; &#2453;&#2495; &#2453;&#2494;&#2480;&#2467;&#2503; &#2448; &#2488;&#2476; &#2474;&#2509;&#2480;&#2494;&#2467;&#2495; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2480; &#2476;&#2497;&#2453; &#2469;&#2503;&#2453;&#2503; &#2472;&#2495;&#2486;&#2509;&#2458;&#2495;&#2489;</font></span><font face="Rupali" size="4">¡</font><span style="font-family: Rupali"><font size="4"> 
&#2489;&#2527;&#2503; &#2455;&#2495;&#2527;&#2503;&#2459;&#2503;&#2404; &#2437;&#2468;&#2509;&#2479;&#2472;&#2509;&#2468; &#2478;&#2472;&#2507;&#2479;&#2507;&#2455; &#2470;&#2495;&#2527;&#2503; &#2468;&#2495;&#2472;&#2495; &#2437;&#2471;&#2509;&#2479;&#2527;&#2472; &#2453;&#2480;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472; &#2474;&#2509;&#2480;&#2494;&#2467;&#2495;&#2453;&#2497;&#2482;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2476;&#2495;&#2480;&#2494;&#2460;&#2478;&#2494;&#2472; 
&#2437;&#2434;&#2455;&#2488;&#2434;&#2488;&#2509;&#2469;&#2494;&#2472; &#2451; &#2437;&#2472;&#2509;&#2468;&#2480;&#2509;&#2455;&#2468; &#2468;&#2472;&#2509;&#2468;&#2509;&#2480;&#2488;&#2478;&#2497;&#2489;&#2503;&#2480; &#2474;&#2494;&#2480;&#2509;&#2469;&#2453;&#2509;&#2479;&#2404; &#2476;&#2495;&#2486;&#2494;&#2482; &#2438;&#2453;&#2494;&#2480;&#2503; &#2438;&#2480; &#2451; &#2488;&#2434;&#2455;&#2509;&#2480;&#2489; &#2453;&#2480;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472; 
&#2489;&#2480;&#2503;&#2453; &#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495;&#2480; &#2475;&#2495;&#2434;&#2455;&#2503; &#2474;&#2494;&#2454;&#2495;&#2404; &#2447; &#2488;&#2478;&#2527; &#2453;&#2509;&#2479;&#2494;&#2474;&#2509;&#2463;&#2503;&#2472; &#2475;&#2495;&#2460;&#2509;&#8204;&#2480;&#2527;&#2503;&#2480; &#2470;&#2503;&#2527;&#2494; &#2458;&#2494;&#2480;&#2509;&#2482;&#2488; &#2482;&#2495;&#2527;&#2503;&#2482; &#2472;&#2494;&#2478;&#2453; &#2460;&#2472;&#2504;&#2453; 
&#2477;&#2498;-&#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2476;&#2495;&#2470;&#2503;&#2480; &#2482;&#2503;&#2454;&#2494; ’&#2474;&#2509;&#2480;&#2495;&#2472;&#2509;&#2488;&#2495;&#2474;&#2482;&#2488;&#2509;&#8204; &#2437;&#2476; &#2460;&#2495;&#2451;&#2482;&#2460;&#2495;’ &#2476;&#2439;&#2463;&#2495; &#2476;&#2495;&#2486;&#2503;&#2487;&#2477;&#2494;&#2476;&#2503; &#2468;&#2494;&#2433;&#2480; &#2437;&#2471;&#2509;&#2479;&#2527;&#2472;&#2503; &#2453;&#2494;&#2460;&#2503; 
&#2482;&#2494;&#2455;&#2503;&#2404; </font></span><font face="Rupali" size="4">………</font><span style="font-family: Rupali"><font size="4">&#2404; 
&#2470;&#2503;&#2486;&#2503; &#2447;&#2488;&#2503; &#2476;&#2459;&#2480;&#2503;&#2480; &#2474;&#2480; &#2476;&#2459;&#2480; &#2488;&#2434;&#2455;&#2509;&#2480;&#2496;&#2489;&#2495;&#2468; &#2472;&#2478;&#2497;&#2472;&#2494; &#2472;&#2495;&#2527;&#2503; &#2447;&#2453;&#2494;&#2455;&#2509;&#2480;&#2458;&#2495;&#2468;&#2509;&#2468;&#2503; &#2437;&#2471;&#2509;&#2479;&#2527;&#2472; &#2451; &#2455;&#2476;&#2503;&#2487;&#2467;&#2494; &#2458;&#2494;&#2482;&#2495;&#2527;&#2503; 
&#2479;&#2494;&#2472; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2404; &#2488;&#2503; &#2488;&#2478;&#2527; &#2468;&#2495;&#2472;&#2495; &#2476;&#2495;&#2454;&#2509;&#2479;&#2494;&#2468; &#2437;&#2480;&#2509;&#2469;&#2472;&#2496;&#2468;&#2495;&#2476;&#2495;&#2470; &#2469;&#2478;&#2494;&#2488; &#2478;&#2509;&#2479;&#2494;&#2482;&#2469;&#2494;&#2488;&#2503;&#2480; &#2460;&#2472;&#2488;&#2434;&#2454;&#2509;&#2479;&#2494; &#2476;&#2499;&#2470;&#2509;&#2471;&#2495; 
&#2472;&#2495;&#2527;&#2472;&#2509;&#2468;&#2509;&#2480;&#2467;&#2503; &#2486;&#2495;&#2453;&#2494;&#2480;&#2496; &#2474;&#2509;&#2480;&#2494;&#2467;&#2495;, &#2470;&#2498;&#2480;&#2509;&#2477;&#2495;&#2453;&#2509;&#2487; &#2451; &#2478;&#2489;&#2494;&#2478;&#2494;&#2480;&#2496;&#2480; &#2477;&#2498;&#2478;&#2495;&#2453;&#2494; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2495;&#2468; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476; &#2437;&#2476;&#2455;&#2468; 
&#2459;&#2495;&#2482;&#2503;&#2472; &#2447;&#2476;&#2434; &#2447;&#2480; &#2470;&#2509;&#2476;&#2494;&#2480;&#2494; &#2476;&#2509;&#2479;&#2494;&#2474;&#2453;&#2477;&#2494;&#2476;&#2503; &#2474;&#2509;&#2480;&#2477;&#2494;&#2476;&#2495;&#2468; &#2489;&#2472;&#2404; &#2477;&#2495;&#2468;&#2480;&#2503; &#2477;&#2495;&#2468;&#2480;&#2503; &#2437;&#2471;&#2509;&#2479;&#2527;&#2472; &#2451; &#2455;&#2476;&#2503;&#2487;&#2467;&#2494; &#2474;&#2497;&#2480;&#2507;&#2470;&#2478;&#2503; 
&#2458;&#2494;&#2482;&#2495;&#2527;&#2503; &#2455;&#2503;&#2482;&#2503; &#2451; &#2476;&#2489;&#2497; &#2476;&#2459;&#2480; &#2458;&#2494;&#2480;&#2509;&#2482;&#2488; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2468;&#2494;&#2433;&#2480; &#2469;&#2495;&#2451;&#2480;&#2496;&#2480; &#2453;&#2469;&#2494; &#2453;&#2494;&#2441;&#2453;&#2503; &#2460;&#2494;&#2472;&#2494;&#2472;&#2472;&#2495;&#2404;“</font></span></i></p>
<p class="MsoNormal" style="text-align: justify; line-height: 200%; margin-left: .9in; margin-right: 1.6in; margin-top: 0in; margin-bottom: .0001pt">&nbsp;</p>
<p class="MsoNormal" style="text-align: justify; line-height: 200%">
<span style="font-family: Rupali; font-weight: 700"><font size="4">&#2470;&#2497;&#2439;&#2435;</font></span></p>
<p class="MsoNormal" style="text-align: justify; text-indent: .5in; line-height: 200%">
<span style="font-family: Rupali"><font size="4">&#2476;&#2495;&#2455;&#2509;&#8204;&#2482;&#2479;&#2494;&#2468;&#2509;&#2480;&#2494; &#2474;&#2480;&#2476;&#2480;&#2509;&#2468;&#2496; &#2488;&#2478;&#2527;&#2503; 
&#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2447; &#2453;&#2469;&#2494; &#2476;&#2497;&#2461;&#2503; &#2455;&#2503;&#2459;&#2503;&#2472; &#2479;&#2503;, &#2476;&#2494;&#2439;&#2476;&#2503;&#2482;&#2503;&#2480; &#2460;&#2503;&#2472;&#2503;&#2488;&#2495;&#2488;&#2503; &#2476;&#2480;&#2509;&#2467;&#2495;&#2468; &#2488;&#2480;&#2509;&#2476;&#2478;&#2507;&#2463; &#2459;&#2527;&#2470;&#2495;&#2472;&#2503; &#2440;&#2486;&#2509;&#2476;&#2480; &#2453;&#2480;&#2509;&#2468;&#2499;&#2453; 
&#2474;&#2499;&#2469;&#2495;&#2476;&#2496; &#2447;&#2476;&#2434; &#2460;&#2496;&#2476;&#2453;&#2498;&#2482; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495;&#2480; &#2453;&#2494;&#2489;&#2495;&#2472;&#2496; &#2477;&#2509;&#2480;&#2494;&#2472;&#2509;&#2468;&#2404; &#2476;&#2495;&#2487;&#2527;&#2463;&#2495; &#2468;&#2494;&#2433;&#2480; &#2472;&#2495;&#2460;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2451; &#2488;&#2509;&#2476;&#2488;&#2509;&#2468;&#2495;&#2453;&#2480; &#2459;&#2495;&#2482; 
&#2472;&#2494;&#2404; &#2488;&#2494;&#2480;&#2494; &#2460;&#2496;&#2476;&#2472;&#2503;&#2480; &#2482;&#2494;&#2482;&#2495;&#2468; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2453;&#2503; &#2458;&#2497;&#2480;&#2478;&#2494;&#2480; &#2453;&#2480;&#2503; &#2470;&#2495;&#2482; &#2458;&#2494;&#2453;&#2509;&#2487;&#2497;&#2488; &#2451; &#2437;&#2472;&#2488;&#2509;&#2476;&#2496;&#2453;&#2494;&#2480;&#2509;&#2479; &#2474;&#2509;&#2480;&#2478;&#2494;&#2467;&#2474;&#2494;&#2468;&#2495; 
&#2438;&#2480; &#2441;&#2474;&#2494;&#2468;&#2509;&#2468; &#2479;&#2494; &#2468;&#2495;&#2472;&#2495; &#2488;&#2434;&#2455;&#2509;&#2480;&#2489; &#2453;&#2480;&#2503;&#2459;&#2503;&#2472; &#2472;&#2495;&#2460; &#2489;&#2494;&#2468;&#2503;&#2404; &#2478;&#2507;&#2489;&#2477;&#2434;&#2455;&#2503;&#2480; &#2476;&#2503;&#2470;&#2472;&#2494; &#2453;&#2494;&#2463;&#2494;&#2468;&#2503; &#2447; &#2488;&#2478;&#2527; &#2468;&#2495;&#2472;&#2495; 
&#2465;&#2495;&#2527;&#2495;&#2460;&#2478;</font></span><span style="font-size: 13.5pt; font-family: Rupali"> </span>
<span style="font-family: Rupali"><font size="4">(deism)</font></span><font face="Rupali"><span style="font-size: 13.5pt">
</span></font><span style="font-family: Rupali"><font size="4">&#2476;&#2494; &#2447;&#2453;&#2494;&#2468;&#2509;&#2472;&#2476;&#2494;&#2470;&#2503;&#2480; 
&#2470;&#2495;&#2453;&#2503; &#2461;&#2497;&#2433;&#2453;&#2503; &#2474;&#2524;&#2503;&#2472; &#2404; &#2447; &#2478;&#2468;&#2476;&#2494;&#2470;&#2503; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2496;&#2480;&#2494; &#2440;&#2486;&#2509;&#2476;&#2480; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472;&#2503; &#2474;&#2509;&#2480;&#2458;&#2482;&#2495;&#2468; &#2471;&#2480;&#2509;&#2478;&#2488;&#2478;&#2498;&#2489;&#2503;&#2480; &#2455;&#2507;&#2524;&#2494;&#2433;&#2478;&#2495; 
&#2476;&#2509;&#2479;&#2494;&#2454;&#2509;&#2479;&#2494;&#2453;&#2503; &#2437;&#2455;&#2509;&#2480;&#2494;&#2489;&#2509;&#2479; &#2453;&#2480;&#2503; &#2458;&#2482;&#2503;&#2472;, &#2468;&#2469;&#2494;&#2474;&#2495; &#2468;&#2494;&#2433;&#2480;&#2494; &#2478;&#2472;&#2503; &#2453;&#2480;&#2503;&#2472;, &#2460;&#2455;&#2468;&#2503;&#2480; &#2477;&#2494;&#2480;&#2488;&#2494;&#2478;&#2509;&#2479; &#2476;&#2494; &#2448;&#2453;&#2509;&#2479;&#2468;&#2494;&#2472; 
&#2453;&#2503;&#2476;&#2482;&#2478;&#2494;&#2468;&#2509;&#2480; &#2470;&#2504;&#2476; &#2456;&#2463;&#2472;&#2494;&#2480; &#2475;&#2482; &#2472;&#2527;&#2404; &#2468;&#2476;&#2503; &#2486;&#2503;&#2487; &#2437;&#2476;&#2471;&#2495; &#2472;&#2495;&#2460;&#2503;&#2480; ‘&#2474;&#2509;&#2480;&#2494;&#2453;&#2499;&#2468;&#2495;&#2453; &#2472;&#2495;&#2480;&#2509;&#2476;&#2494;&#2458;&#2472; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476;’ &#2476;&#2494; 
&#2469;&#2495;&#2451;&#2480;&#2496; &#2437;&#2476; &#2472;&#2509;&#2479;&#2494;&#2458;&#2494;&#2480;&#2494;&#2482; &#2488;&#2495;&#2482;&#2503;&#2453;&#2486;&#2472;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503;&#2439; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2441;&#2468;&#2509;&#2468;&#2480; &#2454;&#2497;&#2433;&#2460;&#2503; &#2474;&#2494;&#2472; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2495;&#2468; &#2437;&#2472;&#2503;&#2453; 
&#2474;&#2509;&#2480;&#2486;&#2509;&#2472;&#2503;&#2480;&#2404; &#2472;&#2509;&#2479;&#2494;&#2458;&#2494;&#2480;&#2494;&#2482; &#2488;&#2495;&#2482;&#2503;&#2453;&#2486;&#2472; &#2469;&#2495;&#2451;&#2480;&#2496; &#2468;&#2494;&#2433;&#2453;&#2503; &#2447;&#2478;&#2472; &#2447;&#2453;&#2463;&#2495; &#2438;&#2477;&#2509;&#2479;&#2472;&#2509;&#2468;&#2480;&#2496;&#2467; &#2474;&#2509;&#2480;&#2453;&#2509;&#2480;&#2495;&#2527;&#2494;&#2527; &#2488;&#2472;&#2509;&#2471;&#2494;&#2472; 
&#2470;&#2495;&#2482; &#2479;&#2494; &#2447;&#2453;&#2439;&#2488;&#2494;&#2469;&#2503; &#2460;&#2455;&#2468;&#2503;&#2480; &#2477;&#2494;&#2480;&#2488;&#2494;&#2478;&#2509;&#2479; &#2451; &#2486;&#2499;&#2434;&#2454;&#2482;&#2494; &#2468;&#2504;&#2480;&#2496; &#2453;&#2480;&#2468;&#2503; &#2447;&#2476;&#2434; &#2468;&#2494; &#2437;&#2476;&#2509;&#2479;&#2494;&#2489;&#2468; &#2480;&#2494;&#2454;&#2468;&#2503; &#2488;&#2453;&#2509;&#2487;&#2478;&#2404;&nbsp; 
&nbsp;&nbsp;&nbsp;&nbsp;</font></span></p>
<p class="MsoNormal" style="text-align: justify; text-indent: .5in; line-height: 200%">
<span style="font-family: Rupali"><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</font></span></p>
<p class="MsoNormal" style="text-align: justify; text-indent: .5in; line-height: 200%">
<span style="font-family: Rupali"><font size="4">&#2438;&#2488;&#2509;&#2468;&#2503; &#2438;&#2488;&#2509;&#2468;&#2503; &#2454;&#2499;&#2488;&#2509;&#2463; &#2471;&#2480;&#2509;&#2478; &#2451; 
&#2476;&#2494;&#2439;&#2476;&#2503;&#2482;&#2503; &#2476;&#2480;&#2509;&#2467;&#2495;&#2468; &#2440;&#2486;&#2509;&#2476;&#2480; &#2469;&#2503;&#2453;&#2503; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2472;&#2495;&#2460;&#2503;&#2453;&#2503; &#2455;&#2497;&#2463;&#2495;&#2527;&#2503; &#2472;&#2503;&#2472;&#2404; &#2477;&#2495;&#2468;&#2480;&#2503; &#2477;&#2495;&#2468;&#2480;&#2503; &#2476;&#2494;&#2439;&#2476;&#2503;&#2482;&#2503;<sup>*&#2535;</sup> 
&#2476;&#2480;&#2509;&#2467;&#2495;&#2468; &#2440;&#2486;&#2509;&#2476;&#2480;&#2503;&#2480; &#2453;&#2464;&#2507;&#2480; &#2488;&#2478;&#2494;&#2482;&#2507;&#2458;&#2453; &#2489;&#2527;&#2503; &#2451;&#2464;&#2503;&#2472; &#2468;&#2495;&#2472;&#2495;&#2404; &#2440;&#2486;&#2509;&#2476;&#2480; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472;&#2503; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2476;&#2453;&#2509;&#2468;&#2476;&#2509;&#2479;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; 
&#2474;&#2480;&#2476;&#2480;&#2509;&#2468;&#2496;&#2453;&#2494;&#2482;&#2503;&#2480; &#2453;&#2499;&#2468;&#2495; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496; &#2447;&#2476;&#2434; &#2470;&#2494;&#2480;&#2509;&#2486;&#2472;&#2495;&#2453; &#2438;&#2482;&#2476;&#2494;&#2480;&#2509;&#2463; &#2438;&#2439;&#2472;&#2509;&#2488;&#2463;&#2494;&#2439;&#2472;&#2503;&#2480; &#2476;&#2453;&#2509;&#2468;&#2476;&#2509;&#2479;&#2503;&#2480; &#2479;&#2469;&#2503;&#2487;&#2509;&#2463; &#2478;&#2495;&#2482; 
&#2474;&#2494;&#2451;&#2527;&#2494; &#2479;&#2494;&#2527;&#2404; &#2472;&#2495;&#2460;&#2503;&#2470;&#2503;&#2480; &#2488;&#2480;&#2494;&#2488;&#2480;&#2495; &#2472;&#2494;&#2488;&#2509;&#2468;&#2495;&#2453; &#2456;&#2507;&#2487;&#2467;&#2494; &#2472;&#2494; &#2470;&#2495;&#2482;&#2503; &#2451; &#2447;&#2433;&#2470;&#2503;&#2480; &#2470;&#2497;&#2460;&#2472;&#2503;&#2439; &#2447;&#2478;&#2472; &#2453;&#2507;&#2472; &#2440;&#2486;&#2509;&#2476;&#2480;&#2503;&#2480; 
&#2437;&#2488;&#2509;&#2468;&#2495;&#2468;&#2509;&#2476; &#2478;&#2494;&#2472;&#2468;&#2503; &#2480;&#2494;&#2460;&#2496; &#2489;&#2472;&#2472;&#2495; &#2479;&#2495;&#2472;&#2495; &#2453;&#2495;-&#2472;&#2494; &#2488;&#2480;&#2509;&#2476;&#2486;&#2453;&#2509;&#2468;&#2495;&#2478;&#2494;&#2472; &#2447;&#2476;&#2434; &#2488;&#2480;&#2509;&#2476;&#2494;&#2471;&#2495;&#2453; &#2470;&#2527;&#2494;&#2482;&#2497; &#2437;&#2469;&#2458; &#2472;&#2495;&#2480;&#2509;&#2470;&#2503;&#2486; 
&#2437;&#2478;&#2494;&#2472;&#2509;&#2479;&#2453;&#2494;&#2480;&#2496; (&#2479;&#2503;&#2478;&#2472;&#2435; &#2488;&#2434;&#2486;&#2527;&#2496;, &#2437;&#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2496;) &#2488;&#2499;&#2487;&#2509;&#2463;&#2495;&#2453;&#2498;&#2482;&#2453;&#2503; &#2468;&#2495;&#2472;&#2495; &#2453;&#2464;&#2495;&#2472;, &#2477;&#2527;&#2494;&#2476;&#2489; &#2447;&#2476;&#2434; &#2472;&#2495;&#2480;&#2509;&#2478;&#2478; 
&#2472;&#2480;&#2453;&#2479;&#2472;&#2509;&#2468;&#2509;&#2480;&#2467;&#2494; &#2470;&#2495;&#2468;&#2503; &#2474;&#2459;&#2472;&#2509;&#2470; &#2453;&#2480;&#2503;&#2472;&#2404; &#2468;&#2469;&#2494;&#2453;&#2469;&#2495;&#2468; &#2437;&#2482;&#2508;&#2453;&#2495;&#2453;&#2468;&#2509;&#2476; &#2476;&#2494; &#2478;&#2495;&#2480;&#2494;&#2453;&#2482;&#2503; &#2451; &#2447;&#2433;&#2470;&#2503;&#2480; &#2438;&#2488;&#2509;&#2469;&#2494; &#2459;&#2495;&#2482; &#2472;&#2494;&#2404; 
&#2468;&#2476;&#2503; &#2471;&#2480;&#2509;&#2478; &#2451; &#2440;&#2486;&#2509;&#2476;&#2480; &#2474;&#2509;&#2480;&#2488;&#2434;&#2455;&#2503; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2476;&#2453;&#2509;&#2468;&#2476;&#2509;&#2479; &#2453;&#2503;&#2476;&#2482; &#2476;&#2494;&#2439;&#2476;&#2503;&#2482;&#2503; &#2476;&#2480;&#2509;&#2467;&#2495;&#2468; &#2440;&#2486;&#2509;&#2476;&#2480;&#2503;&#2480; &#2488;&#2478;&#2494;&#2482;&#2507;&#2458;&#2472;&#2494;&#2480; 
&#2478;&#2471;&#2509;&#2479;&#2503; &#2488;&#2496;&#2478;&#2494;&#2476;&#2470;&#2509;&#2471; &#2469;&#2494;&#2453;&#2503;&#2472;&#2495;&#2404; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; &#2438;&#2482;&#2507;&#2453;&#2503; &#2468;&#2495;&#2472;&#2495; &#2471;&#2480;&#2509;&#2478; &#2451; &#2440;&#2486;&#2509;&#2476;&#2480; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2503;&#2480; &#2477;&#2495;&#2468;&#2509;&#2468;&#2495; &#2454;&#2507;&#2433;&#2460;&#2494;&#2480; 
&#2458;&#2503;&#2487;&#2509;&#2463;&#2494; &#2453;&#2480;&#2503;&#2472;&#2404; &#2476;&#2494;&#2439;&#2476;&#2503;&#2482;&#2503;&#2480; Old Testament &#2447; &#2476;&#2480;&#2509;&#2467;&#2495;&#2468; &#2474;&#2494;&#2487;&#2494;&#2467; &#2451; &#2472;&#2495;&#2487;&#2509;&#2464;&#2497;&#2480; &#2440;&#2486;&#2509;&#2476;&#2480; &#2447;&#2476;&#2434; &#2472;&#2504;&#2468;&#2495;&#2453;&#2468;&#2494; 
&#2476;&#2495;&#2487;&#2527;&#2503; &#2454;&#2499;&#2488;&#2509;&#2463;&#2494;&#2472; &#2471;&#2480;&#2509;&#2478;&#2503;&#2480; &#2479;&#2503; &#2476;&#2509;&#2479;&#2494;&#2454;&#2509;&#2479;&#2494;- &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2478;&#2468;&#2503; &#2447; &#2488;&#2476; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488; &#2489;&#2458;&#2509;&#2459;&#2503; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2438;&#2470;&#2495;&#2478; 
&#2488;&#2468;&#2509;&#2468;&#2509;&#2476;&#2494;&#2480; &#2486;&#2503;&#2487; &#2458;&#2495;&#2489;&#2509;&#2472;&#2404; &#2460;&#2496;&#2476;&#2503;&#2480; &#2476;&#2494;&#2433;&#2458;&#2494;&#2480; &#2488;&#2434;&#2455;&#2509;&#2480;&#2494;&#2478;, &#2453;&#2487;&#2509;&#2463;, &#2477;&#2507;&#2455;&#2494;&#2472;&#2509;&#2468;&#2495;&#2480; &#2453;&#2494;&#2480;&#2467; &#2451; &#2437;&#2488;&#2509;&#2468;&#2495;&#2468;&#2509;&#2476;&#2503;&#2480; 
&#2476;&#2509;&#2479;&#2494;&#2454;&#2509;&#2479;&#2494; ‘&#2488;&#2480;&#2509;&#2476;&#2470;&#2527;&#2494;&#2482;&#2497; &#2447;&#2476;&#2434; &#2488;&#2480;&#2509;&#2476;&#2486;&#2453;&#2509;&#2468;&#2495;&#2478;&#2494;&#2472;’ &#2453;&#2507;&#2472; &#2476;&#2495;&#2471;&#2494;&#2468;&#2494;&#2480; &#2488;&#2509;&#2469;&#2482;&#2503; &#2472;&#2504;&#2468;&#2495;&#2453; &#2476;&#2495;&#2458;&#2494;&#2480;&#2503; &#2437;&#2472;&#2509;&#2471; 
&#2474;&#2509;&#2480;&#2494;&#2453;&#2499;&#2468;&#2495;&#2453; &#2472;&#2495;&#2480;&#2509;&#2476;&#2494;&#2458;&#2472; &#2474;&#2509;&#2480;&#2453;&#2509;&#2480;&#2495;&#2527;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503;&#2439; &#2476;&#2503;&#2486;&#2495; &#2478;&#2494;&#2472;&#2494;&#2472;&#2488;&#2439;&#2404; &#2468;&#2494;&#2433;&#2480; &#2478;&#2468;&#2503;, &#2471;&#2480;&#2509;&#2478;&#2503;&#2480; &#2439;&#2468;&#2495;&#2489;&#2494;&#2488; &#2488;&#2509;&#2476;&#2527;&#2434; 
&#2447;&#2453;&#2463;&#2495; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2486;&#2496;&#2482; &#2474;&#2509;&#2480;&#2453;&#2509;&#2480;&#2495;&#2527;&#2494;&#2404; &#2474;&#2509;&#2480;&#2494;&#2467;&#2495;&#2470;&#2503;&#2480; &#2474;&#2480;&#2509;&#2479;&#2476;&#2503;&#2453;&#2509;&#2487;&#2472; &#2453;&#2480;&#2503; &#2465;&#2494;&#2480;&#2441;&#2472; &#2468;&#2494;&#2470;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2453;&#2495;&#2459;&#2497; 
&#2488;&#2480;&#2509;&#2476;&#2474;&#2509;&#2480;&#2494;&#2467;&#2476;&#2494;&#2470;&#2496; (animist) &#2438;&#2458;&#2480;&#2472;&#2503;&#2480; &#2437;&#2488;&#2509;&#2468;&#2495;&#2468;&#2509;&#2476; &#2482;&#2453;&#2509;&#2487; &#2453;&#2480;&#2482;&#2503;&#2472; &#2479;&#2494;&#2453;&#2503; &#2468;&#2495;&#2472;&#2495; &#2471;&#2480;&#2509;&#2478;&#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2503;&#2480; &#2447;&#2453; 
&#2474;&#2509;&#2480;&#2453;&#2494;&#2480; &#2438;&#2470;&#2495;&#2478; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486; &#2476;&#2482;&#2503; &#2478;&#2468; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468; &#2453;&#2480;&#2503;&#2472;&#2404; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488; &#2453;&#2480;&#2468;&#2503;&#2472;, &#2472;&#2504;&#2468;&#2495;&#2453;&#2468;&#2494;&#2480; &#2478;&#2468; &#2471;&#2480;&#2509;&#2478; &#2451; 
&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; &#2447;&#2453;&#2463;&#2495; &#2474;&#2509;&#2480;&#2507;&#2465;&#2494;&#2453;&#2509;&#2463; &#2476;&#2494; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495; &#2478;&#2494;&#2468;&#2509;&#2480; ; &#2448;&#2486;&#2496; &#2476;&#2494;&#2467;&#2496; &#2476;&#2509;&#2479;&#2468;&#2495;&#2480;&#2503;&#2453;&#2503; &#2451; &#2471;&#2480;&#2509;&#2478;&#2503;&#2480; &#2471;&#2494;&#2474;&#2488;&#2478;&#2498;&#2489; 
&#2447;&#2476;&#2434; &#2476;&#2495;&#2471;&#2495;&#2478;&#2494;&#2482;&#2494;&#2480; &#2474;&#2497;&#2472;&#2480;&#2509;&#2488;&#2472;&#2509;&#2471;&#2494;&#2472; &#2447;&#2476;&#2434; &#2474;&#2497;&#2472;&#2480;&#2494;&#2476;&#2495;&#2487;&#2509;&#2453;&#2494;&#2480; &#2488;&#2478;&#2509;&#2477;&#2476;&#2404; </font></span></p>
<p class="MsoNormal" style="text-align: justify; text-indent: .5in; line-height: 200%">&nbsp;</p>
<p class="MsoNormal" style="text-align: justify; text-indent: .5in; line-height: 200%">
<span style="font-family: Rupali"><font size="4">&nbsp;</font></span></p>
<p class="MsoNormal" style="text-align: justify; line-height: 200%">
<span style="font-family: Rupali; font-weight: 700"><font size="4">&#2468;&#2495;&#2472;&#2435;</font></span></p>
<p class="MsoNormal" style="text-align: justify; text-indent: .5in; line-height: 200%">
<span style="font-family: Rupali"><font size="4">&#2471;&#2480;&#2509;&#2478;, &#2472;&#2504;&#2468;&#2495;&#2453;&#2468;&#2494; &#2447;&#2476;&#2434; &#2440;&#2486;&#2509;&#2476;&#2480; &#2476;&#2495;&#2487;&#2527;&#2503; 
&#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2478;&#2472;&#2507;&#2460;&#2455;&#2468;&#2503; &#2447;&#2488;&#2476; &#2470;&#2499;&#2487;&#2509;&#2463;&#2495;&#2477;&#2434;&#2455;&#2495;&#2488;&#2478;&#2498;&#2489;&#2503;&#2480; &#2441;&#2470;&#2509;&#2477;&#2476; &#2447;&#2476;&#2434; &#2476;&#2495;&#2453;&#2494;&#2486; &#2456;&#2463;&#2503;&#2459;&#2495;&#2482; &#2454;&#2497;&#2476;&#2439; &#2471;&#2496;&#2480; &#2455;&#2468;&#2495;&#2468;&#2503; &#2447;&#2476;&#2434; 
&#2482;&#2507;&#2453;&#2458;&#2453;&#2509;&#2487;&#2497;&#2480; &#2437;&#2472;&#2509;&#2468;&#2480;&#2494;&#2482;&#2503;&#2404; &#2535;&#2542;&#2541;&#2540; &#2488;&#2494;&#2482;&#2503; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2495;&#2468; &#2438;&#2468;&#2509;&#2472;&#2460;&#2496;&#2476;&#2472;&#2496;&#2468;&#2503; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2453;&#2469;&#2494;&#2463;&#2495; &#2476;&#2482;&#2503;&#2472; &#2447; &#2477;&#2494;&#2476;&#2503;&#2435; <i>
“(&#2471;&#2480;&#2509;&#2478;&#2503;) &#2437;&#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2503;&#2480; &#2476;&#2496;&#2460; &#2438;&#2478;&#2494;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2454;&#2497;&#2476;&#2439; &#2471;&#2496;&#2480;&#2455;&#2468;&#2495;&#2468;&#2503; &#2437;&#2434;&#2453;&#2497;&#2480;&#2495;&#2468; &#2489;&#2468;&#2503; &#2469;&#2494;&#2453;&#2503;, &#2468;&#2476;&#2503; &#2486;&#2503;&#2487;&#2503;&#2480; 
&#2470;&#2495;&#2453;&#2503; &#2488;&#2503;&#2463;&#2494; &#2474;&#2498;&#2480;&#2509;&#2467;&#2468;&#2494; &#2474;&#2494;&#2527;&#2404;“ </i>&#2460;&#2496;&#2476;&#2470;&#2509;&#2470;&#2486;&#2494;&#2527; &#2471;&#2480;&#2509;&#2478;-&#2440;&#2486;&#2509;&#2476;&#2480; &#2472;&#2495;&#2527;&#2503; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2509;&#2479;&#2503; &#2479;&#2503; &#2453;&#2507;&#2472; 
&#2476;&#2494;&#2453;-&#2476;&#2495;&#2468;&#2472;&#2509;&#2465;&#2494; &#2468;&#2495;&#2472;&#2495; &#2447;&#2524;&#2495;&#2527;&#2503; &#2458;&#2482;&#2468;&#2503;&#2472;&#2404; &#2447;&#2480; &#2437;&#2472;&#2509;&#2479;&#2468;&#2478; &#2447;&#2453;&#2463;&#2495; &#2453;&#2494;&#2480;&#2467; &#2489;&#2458;&#2509;&#2459;&#2503;- ‘&#2437;&#2480;&#2495;&#2460;&#2495;&#2472; &#2437;&#2476; &#2488;&#2509;&#2474;&#2495;&#2488;&#2495;&#2460;’ 
&#2476;&#2439;&#2463;&#2495; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2503;&#2480; &#2438;&#2455;&#2503;&#2477;&#2494;&#2455;&#2503;&#2439; &#2439;&#2434;&#2482;&#2509;&#2479;&#2494;&#2472;&#2509;&#2465;&#2503;&#2480; &#2480;&#2453;&#2509;&#2487;&#2472;&#2486;&#2496;&#2482; &#2454;&#2499;&#2488;&#2509;&#2463;&#2494;&#2472;&#2470;&#2503;&#2480; &#2476;&#2495;&#2480;&#2494;&#2455;&#2477;&#2494;&#2460;&#2472; &#2489;&#2468;&#2503; &#2458;&#2494;&#2472;&#2472;&#2495; &#2468;&#2495;&#2472;&#2495;&#2404; 
&#2447; &#2459;&#2494;&#2524;&#2494; &#2456;&#2480;&#2503; &#2468;&#2494;&#2433;&#2480; &#2488;&#2509;&#2468;&#2509;&#2480;&#2496; &#2447;&#2477;&#2494; &#2459;&#2495;&#2482;&#2503;&#2472; &#2471;&#2480;&#2509;&#2478;&#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2503; &#2488;&#2478;&#2509;&#2474;&#2498;&#2480;&#2509;&#2467; &#2437;&#2472;&#2509;&#2479; &#2478;&#2503;&#2480;&#2497;&#2480; &#2478;&#2494;&#2472;&#2497;&#2487;&#2404; &#2468;&#2476;&#2503; 
&#2488;&#2509;&#2468;&#2509;&#2480;&#2496;&#2480; &#2472;&#2495;&#2460;&#2503;&#2480; &#2478;&#2468; &#2453;&#2480;&#2503; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2503;&#2480; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480;&#2453;&#2503; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2486;&#2509;&#2480;&#2470;&#2509;&#2471;&#2494; &#2453;&#2480;&#2503; &#2455;&#2503;&#2459;&#2503;&#2472; &#2460;&#2496;&#2476;&#2472;&#2477;&#2480;&#2404; &#2479;&#2494; &#2489;&#2507;&#2453;, 
&#2470;&#2496;&#2480;&#2509;&#2456; &#2470;&#2497;&#2439; &#2479;&#2497;&#2455;&#2503;&#2480; &#2451; &#2476;&#2503;&#2486;&#2495; &#2488;&#2478;&#2527; &#2471;&#2480;&#2503; &#2472;&#2495;&#2460;&#2503;&#2453;&#2503; ‘&#2437;&#2480;&#2495;&#2460;&#2495;&#2472; &#2437;&#2476; &#2488;&#2509;&#2474;&#2495;&#2488;&#2495;&#2460;’ &#2480;&#2458;&#2472;&#2494;&#2527; &#2476;&#2509;&#2479;&#2488;&#2509;&#2468; &#2480;&#2494;&#2454;&#2503;&#2472; 
&#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2404; &#2437;&#2476;&#2486;&#2503;&#2487;&#2503; &#2535;&#2542;&#2539;&#2543; &#2488;&#2494;&#2482;&#2503; ‘&#2437;&#2480;&#2495;&#2460;&#2495;&#2472; &#2437;&#2476; &#2488;&#2509;&#2474;&#2495;&#2488;&#2495;&#2460;’ &#2447;&#2480; &#2474;&#2509;&#2480;&#2469;&#2478; &#2488;&#2434;&#2488;&#2509;&#2453;&#2480;&#2472; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2495;&#2468; &#2489;&#2527;&#2404; 
&#2474;&#2498;&#2480;&#2509;&#2476;&#2503; &#2441;&#2482;&#2509;&#2482;&#2503;&#2454;&#2495;&#2468; &#2438;&#2478;&#2494;&#2480; &#2474;&#2509;&#2480;&#2476;&#2472;&#2509;&#2471;&#2503;&#2480; &#2438;&#2476;&#2494;&#2480; &#2451; &#2453;&#2495;&#2459;&#2497; &#2437;&#2434;&#2486; &#2468;&#2497;&#2482;&#2503; &#2471;&#2480;&#2459;&#2495;&#2435;</font></span></p>
<p class="MsoNormal" style="text-align: justify; line-height: 200%; margin-left: .9in; margin-right: 1.7in; margin-top: 0in; margin-bottom: .0001pt">
<i><span style="font-family: Rupali"><font size="4"><br>
“&#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2470;&#2503;&#2454;&#2494;&#2482;&#2503;&#2472;, &#2472;&#2495;&#2460;&#2503;&#2470;&#2503;&#2480; &#2439;&#2468;&#2495;&#2489;&#2494;&#2488; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2503; &#2447;&#2468;&#2470;&#2495;&#2472; &#2438;&#2478;&#2480;&#2494; &#2479;&#2494; &#2460;&#2503;&#2472;&#2503; &#2447;&#2488;&#2503;&#2459;&#2495;, &#2468;&#2494;-&#2439; &#2458;&#2480;&#2478; &#2488;&#2468;&#2509;&#2479; 
&#2472;&#2527;&#2404; &#2440;&#2486;&#2509;&#2476;&#2480; &#2472;&#2494;&#2478;&#2503; &#2453;&#2503;&#2441; &#2478;&#2494;&#2472;&#2497;&#2487;&#2488;&#2489; &#2437;&#2472;&#2509;&#2479;&#2494;&#2472;&#2509;&#2479; &#2474;&#2509;&#2480;&#2494;&#2467;&#2495; &#2447;&#2476;&#2434; &#2441;&#2470;&#2509;&#2477;&#2495;&#2470;&#2453;&#2497;&#2482;&#2453;&#2503; &#2489;&#2464;&#2494;&#2510; &#2453;&#2480;&#2503; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495; &#2453;&#2480;&#2503; 
&#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2468;&#2503; &#2474;&#2494;&#2464;&#2494;&#2472;&#2472;&#2495;&#2404; &#2476;&#2480;&#2434; &#2478;&#2495;&#2482;&#2495;&#2527;&#2472; &#2478;&#2495;&#2482;&#2495;&#2527;&#2472; &#2476;&#2459;&#2480;&#2503;&#2480; &#2474;&#2509;&#2480;&#2494;&#2453;&#2499;&#2468;&#2495;&#2453; &#2451; &#2474;&#2480;&#2495;&#2476;&#2503;&#2486;&#2455;&#2468; &#2474;&#2480;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; 
&#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503; &#2441;&#2470;&#2509;&#2477;&#2476; &#2489;&#2527;&#2503;&#2459;&#2503; &#2447;&#2453; &#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495; &#2469;&#2503;&#2453;&#2503; &#2437;&#2472;&#2509;&#2479; &#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495;&#2480;&#2404; &#2438;&#2474;&#2494;&#2468; &#2476;&#2495;&#2458;&#2494;&#2480;&#2503; &#2468;&#2494;&#2439; &#2477;&#2495;&#2472;&#2509;&#2472; &#2489;&#2482;&#2503; &#2451; 
&#2438;&#2488;&#2482;&#2503; &#2488;&#2453;&#2482; &#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495;&#2480; &#2441;&#2470;&#2509;&#2477;&#2495;&#2470; &#2447;&#2476;&#2434; &#2474;&#2509;&#2480;&#2494;&#2467;&#2495;&#2488;&#2478;&#2497;&#2489;&#2503;&#2480; &#2441;&#2510;&#2474;&#2468;&#2509;&#2468;&#2495; &#2489;&#2527;&#2503;&#2459;&#2503; &#2447;&#2453;&#2439; &#2474;&#2509;&#2480;&#2453;&#2494;&#2480; &#2488;&#2480;&#2482; &#2453;&#2507;&#2487; 
&#2469;&#2503;&#2453;&#2503;&#2404;“</font></span></i></p>
<p class="MsoNormal" style="text-align: justify; line-height: 200%">
<span style="font-family: Rupali"><font size="4">&nbsp;</font></span></p>
<p class="MsoNormal" style="text-align: justify; text-indent: .5in; line-height: 200%">
<span style="font-family: Rupali"><font size="4">&#2474;&#2480;&#2494;&#2453;&#2509;&#2480;&#2478;&#2486;&#2494;&#2482;&#2496; &#2458;&#2494;&#2480;&#2509;&#2458; &#2437;&#2476; &#2439;&#2434;&#2482;&#2509;&#2479;&#2494;&#2472;&#2509;&#2465;<sup>*&#2536;</sup> 
&#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2503; &#2468;&#2497;&#2478;&#2497;&#2482;&#2477;&#2494;&#2476;&#2503; &#2453;&#2509;&#2487;&#2503;&#2474;&#2503; &#2455;&#2503;&#2482;&#2404; &#2468;&#2494;&#2433;&#2480;&#2494; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2476;&#2453;&#2509;&#2468;&#2476;&#2509;&#2479;&#2453;&#2503; ‘&#2477;&#2527;&#2434;&#2453;&#2480;’, 
‘&#2471;&#2480;&#2509;&#2478;&#2470;&#2509;&#2480;&#2507;&#2489;&#2495;&#2468;&#2494;’-&#2480; &#2488;&#2494;&#2478;&#2495;&#2482; &#2438;&#2454;&#2509;&#2479;&#2494; &#2470;&#2495;&#2482;&#2404; &#2480;&#2453;&#2509;&#2487;&#2472;&#2486;&#2496;&#2482;&#2470;&#2503;&#2480; &#2458;&#2494;&#2474;&#2503;&#2480; &#2478;&#2497;&#2454;&#2503; &#2535;&#2542;&#2540;&#2534; &#2488;&#2494;&#2482;&#2503; ‘&#2437;&#2480;&#2495;&#2460;&#2495;&#2472; &#2437;&#2476; 
&#2488;&#2509;&#2474;&#2495;&#2488;&#2495;&#2460;’ &#2447;&#2480; &#2470;&#2509;&#2476;&#2495;&#2468;&#2496;&#2527; &#2488;&#2434;&#2488;&#2509;&#2453;&#2480;&#2472; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2503;&#2480; &#2474;&#2509;&#2480;&#2494;&#2453;&#2509;&#2476;&#2494;&#2482;&#2503; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2476;&#2439;&#2463;&#2495;&#2480; &#2486;&#2503;&#2487;&#2503;&#2480; &#2470;&#2495;&#2453;&#2503; ‘&#2470;&#2509;&#2479; 
&#2453;&#2509;&#2480;&#2495;&#2527;&#2503;&#2463;&#2480;’ &#2437;&#2480;&#2509;&#2469;&#2494;&#2510; ‘&#2488;&#2499;&#2487;&#2509;&#2463;&#2495;&#2453;&#2480;&#2509;&#2468;&#2494;’ &#2486;&#2476;&#2509;&#2470;&#2463;&#2495; &#2474;&#2497;&#2472;&#2435;&#2488;&#2434;&#2479;&#2507;&#2460;&#2472; &#2453;&#2480;&#2503;&#2472;&#2404; &#2447;&#2470;&#2495;&#2453;&#2503; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2478;&#2494;&#2480;&#2494; &#2479;&#2494;&#2476;&#2494;&#2480; 
&#2459;&#2527; &#2478;&#2494;&#2488; &#2474;&#2480;&#2503;, &#2535;&#2542;&#2542;&#2536; &#2488;&#2494;&#2482;&#2503;&#2480; &#2437;&#2453;&#2509;&#2463;&#2507;&#2476;&#2480; &#2478;&#2494;&#2488;&#2503;, &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2440;&#2486;&#2509;&#2476;&#2480;&#2477;&#2496;&#2480;&#2497; &#2488;&#2509;&#2468;&#2509;&#2480;&#2496; &#2447;&#2477;&#2494; &#2488;&#2509;&#2476;&#2494;&#2478;&#2496;&#2480; 
&#2472;&#2480;&#2453;&#2477;&#2507;&#2455;&#2503;&#2480; &#2458;&#2495;&#2472;&#2509;&#2468;&#2494;&#2527; &#2486;&#2434;&#2453;&#2495;&#2468; &#2489;&#2527;&#2503; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2438;&#2468;&#2509;&#2472;&#2460;&#2496;&#2476;&#2472;&#2496;&#2480; &#2453;&#2495;&#2459;&#2497; &#2437;&#2434;&#2486; &#2476;&#2494;&#2470; &#2470;&#2503;&#2472;&#2404; &#2451;&#2454;&#2494;&#2472;&#2503; &#2459;&#2495;&#2482; &#2440;&#2486;&#2509;&#2476;&#2480; 
&#2453;&#2480;&#2509;&#2468;&#2499;&#2453; &#2437;&#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2496;&#2470;&#2503;&#2480; &#2437;&#2472;&#2494;&#2470;&#2495;&#2453;&#2494;&#2482; &#2471;&#2480;&#2503; &#2486;&#2494;&#2488;&#2509;&#2468;&#2495;&#2474;&#2509;&#2480;&#2470;&#2494;&#2472;&#2503;&#2480; &#2476;&#2495;&#2487;&#2527;&#2463;&#2495;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2453;&#2464;&#2507;&#2480; 
&#2468;&#2495;&#2480;&#2488;&#2509;&#2453;&#2494;&#2480;&#2404; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2472;&#2494;&#2468;&#2472;&#2495; &#2472;&#2507;&#2480;&#2494; &#2476;&#2494;&#2480;&#2482;&#2507; &#2535;&#2543;&#2539;&#2542; &#2488;&#2494;&#2482;&#2503; &#2470;&#2494;&#2470;&#2496;&#2478;&#2494; &#2453;&#2480;&#2509;&#2468;&#2499;&#2453; &#2476;&#2494;&#2470; &#2470;&#2503;&#2527;&#2494; &#2437;&#2434;&#2486;&#2463;&#2495; &#2470;&#2494;&#2470;&#2494;&#2480; 
&#2438;&#2468;&#2509;&#2472;&#2460;&#2496;&#2476;&#2472;&#2496;&#2468;&#2503; &#2474;&#2497;&#2472;&#2435;&#2488;&#2434;&#2479;&#2507;&#2460;&#2472; &#2453;&#2480;&#2503;&#2472;&#2404; </font></span></p>
<p class="MsoNormal" style="text-align: justify; text-indent: .5in; line-height: 200%">
<span style="font-family: Rupali"><font size="4">&nbsp;</font></span></p>
<p class="MsoNormal" style="text-align: justify; line-height: 200%">
<span style="font-family: Rupali; font-weight: 700"><font size="4">&#2458;&#2494;&#2480;&#2435;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</font></span></p>
<p class="MsoNormal" style="text-align: justify; text-indent: .5in; line-height: 200%">
<span style="font-family: Rupali"><font size="4">&#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2453;&#2468;&#2463;&#2494; &#2472;&#2494;&#2488;&#2509;&#2468;&#2495;&#2453; &#2453;&#2495;&#2434;&#2476;&#2494; 
&#2453;&#2468;&#2454;&#2494;&#2472;&#2495; &#2488;&#2434;&#2486;&#2527;&#2476;&#2494;&#2470;&#2496; &#2459;&#2495;&#2482;&#2503;&#2472;- &#2447;&#2463;&#2495; &#2455;&#2497;&#2480;&#2497;&#2468;&#2509;&#2476;&#2474;&#2498;&#2480;&#2509;&#2467; &#2453;&#2507;&#2472; &#2439;&#2488;&#2509;&#2479;&#2497; &#2472;&#2527;&#2404; &#2447;&#2453;&#2453;&#2494;&#2482;&#2503; &#2482;&#2494;&#2482;&#2495;&#2468; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2503;&#2480; 
&#2488;&#2434;&#2453;&#2496;&#2480;&#2509;&#2467;&#2468;&#2494; &#2447;&#2476;&#2434; &#2488;&#2496;&#2478;&#2494;&#2476;&#2470;&#2509;&#2471;&#2468;&#2494;&#2480; &#2441;&#2480;&#2509;&#2470;&#2509;&#2471;&#2503; &#2468;&#2495;&#2472;&#2495; &#2451;&#2464;&#2503; &#2438;&#2488;&#2468;&#2503; &#2474;&#2503;&#2480;&#2503;&#2459;&#2503;&#2472;; &#2488;&#2503;&#2454;&#2494;&#2472;&#2503;&#2439; &#2468;&#2494;&#2433;&#2480; 
&#2486;&#2509;&#2480;&#2503;&#2487;&#2509;&#2464;&#2468;&#2509;&#2476;&#2404; &#2472;&#2495;&#2460;&#2503;&#2480; &#2478;&#2503;&#2471;&#2494; &#2451; &#2488;&#2499;&#2460;&#2472;&#2486;&#2496;&#2482;&#2468;&#2494;&#2453;&#2503; &#2447;&#2478;&#2472; &#2453;&#2507;&#2472; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2503;&#2480; &#2453;&#2494;&#2459;&#2503; &#2488;&#2478;&#2480;&#2509;&#2474;&#2472; &#2453;&#2480;&#2468;&#2503; &#2480;&#2494;&#2460;&#2496; 
&#2489;&#2472;&#2472;&#2495; &#2479;&#2494;&#2480; &#2477;&#2495;&#2468;&#2509;&#2468;&#2495;&#2478;&#2498;&#2482; &#2488;&#2503;&#2463;&#2495; &#2453;&#2480;&#2482;&#2503; &#2472;&#2524;&#2476;&#2524;&#2503; &#2489;&#2527;&#2503; &#2479;&#2503;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404; &#2447; &#2480;&#2453;&#2478;&#2439; &#2447;&#2453;&#2463;&#2494; &#2453;&#2469;&#2494; &#2438;&#2478;&#2503;&#2480;&#2495;&#2453;&#2494;&#2480; 
&#2437;&#2472;&#2509;&#2479;&#2468;&#2478; &#2475;&#2494;&#2441;&#2472;&#2509;&#2465;&#2495;&#2434; &#2475;&#2494;&#2470;&#2494;&#2480; &#2469;&#2478;&#2494;&#2488; &#2460;&#2503;&#2475;&#2494;&#2480;&#2488;&#2472; &#2535;&#2541;&#2542;&#2541; &#2488;&#2494;&#2482;&#2503; &#2474;&#2468;&#2509;&#2480;&#2503; &#2482;&#2495;&#2454;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472; &#2468;&#2494;&#2433;&#2480; &#2477;&#2494;&#2468;&#2495;&#2460;&#2494;&#2453;&#2503;&#2404; 
“&#2488;&#2494;&#2489;&#2488;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472; &#2453;&#2480;&#2494;&#2480; &#2476;&#2503;&#2482;&#2494;&#2527; &#2440;&#2486;&#2509;&#2476;&#2480;&#2503;&#2480; &#2437;&#2488;&#2509;&#2468;&#2495;&#2468;&#2509;&#2476; &#2476;&#2495;&#2487;&#2527;&#2503; &#2451; &#2474;&#2495;&#2459;&#2497; &#2489;&#2464; &#2472;&#2494;, &#2453;&#2503;&#2472;&#2472;&#2494; 
&#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2439; &#2488;&#2503; &#2480;&#2453;&#2478; &#2453;&#2503;&#2441; &#2469;&#2494;&#2453;&#2482;&#2503; &#2468;&#2495;&#2472;&#2495; &#2472;&#2495;&#2486;&#2509;&#2458;&#2527; &#2437;&#2472;&#2509;&#2471; &#2477;&#2496;&#2468;&#2495;&#2480; &#2458;&#2503;&#2527;&#2503; &#2479;&#2497;&#2453;&#2509;&#2468;&#2495;&#2480; &#2478;&#2472;&#2507;&#2477;&#2494;&#2476;&#2453;&#2503;&#2439; &#2476;&#2503;&#2486;&#2495; 
&#2474;&#2459;&#2472;&#2509;&#2470; &#2453;&#2480;&#2476;&#2503;&#2472;&#2404;“&nbsp;&nbsp;&nbsp; </font></span></p>
<p class="MsoNormal" style="text-align: justify; line-height: 200%">
<span style="font-family: Rupali"><font size="4">&nbsp;</font></span></p>
<p class="MsoNormal" style="text-align: justify; text-indent: .5in; line-height: 200%">
<span style="font-family: Rupali"><font size="4">&#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2451; &#2468;&#2494;&#2433;&#2480; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476; &#2474;&#2524;&#2468;&#2503; &#2447;&#2476;&#2434; 
&#2476;&#2497;&#2461;&#2468;&#2503; &#2447; &#2476;&#2495;&#2487;&#2527;&#2455;&#2497;&#2482;&#2495; &#2478;&#2494;&#2469;&#2494;&#2527; &#2480;&#2494;&#2454;&#2468;&#2503; &#2489;&#2476;&#2503; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480;&#2404; &#2472;&#2494; &#2489;&#2482;&#2503; &#2474;&#2497;&#2480;&#2507; &#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480;&#2463;&#2494; &#2453;&#2503;&#2476;&#2482; 
&#2438;&#2488;&#2509;&#2468;&#2495;&#2453;&#2468;&#2494;-&#2472;&#2494;&#2488;&#2509;&#2468;&#2495;&#2453;&#2468;&#2494; &#2476;&#2494;&#2482;&#2454;&#2495;&#2482;&#2509;&#2479;&#2468;&#2494;&#2480; &#2474;&#2480;&#2509;&#2479;&#2494;&#2527;&#2503; &#2458;&#2482;&#2503; &#2479;&#2494;&#2527;&#2404; &#2438;&#2480; &#2468;&#2494;&#2468;&#2503; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2474;&#2453;&#2509;&#2487;&#2503;&#2480; &#2476;&#2494; 
&#2476;&#2495;&#2474;&#2453;&#2509;&#2487;&#2503;&#2480;- &#2479;&#2503; &#2453;&#2507;&#2472; &#2438;&#2482;&#2507;&#2458;&#2472;&#2494;&#2439; &#2437;&#2488;&#2494;&#2480; &#2489;&#2468;&#2503; &#2476;&#2494;&#2471;&#2509;&#2479;&#2404;</font></span></p>
<p class="MsoNormal" style="text-align: justify; line-height: 200%">
<span style="font-family: Rupali"><font size="4">&nbsp;</font></span></p>
<p class="MsoNormal" align="center" style="text-align: center">
<span style="font-family: Rupali; color: #999999"><font size="4">(&#2488;&#2478;&#2494;&#2474;&#2509;&#2468;)</font></span></p>
<p class="MsoNormal" align="center" style="text-align: center">
<span style="font-size: 8.0pt; font-family: Siyam Rupali">&nbsp;</span></p>
<p class="MsoNormal" style="text-align: justify">
<span style="font-family: Siyam Rupali"><font size="3">&#2475;&#2503;&#2476;&#2509;&#2480;&#2497;&#2527;&#2494;&#2480;&#2496; &#2535;&#2536;, &#2536;&#2534;&#2534;&#2543;</font></span></p>
<p class="MsoNormal" style="text-align: justify">
<span style="font-family: Siyam Rupali"><font size="3">&nbsp;</font></span></p>
<p class="MsoNormal"><i>
<span style="font-family: Siyam Rupali; font-weight: 700"><font size="3">
&#2474;&#2494;&#2470;&#2463;&#2496;&#2453;&#2494;-</font></span></i></p>
<p class="MsoNormal"><i><span style="font-family: Siyam Rupali"><font size="3">
*&#2535; &#2438;&#2488;&#2482;&#2503; &#2447;&#2453;&#2503;&#2486;&#2509;&#2476;&#2480;&#2476;&#2494;&#2470;&#2496; &#2468;&#2495;&#2472;&#2463;&#2495; &#2471;&#2480;&#2509;&#2478;&#2439; &#2479;&#2469;&#2494;&#2435; &#2454;&#2499;&#2488;&#2509;&#2463; &#2471;&#2480;&#2509;&#2478;, &#2439;&#2489;&#2497;&#2470;&#2496; &#2471;&#2480;&#2509;&#2478; &#2447;&#2476;&#2434; &#2439;&#2488;&#2482;&#2494;&#2478;-&#2447; &#2440;&#2486;&#2509;&#2476;&#2480;&#2503;&#2480; 
&#2476;&#2480;&#2509;&#2467;&#2472;&#2494; &#2474;&#2509;&#2480;&#2494;&#2527; &#2447;&#2453;&#2439;&#2480;&#2453;&#2478;&#2503;&#2480;<br>
*&#2536;</font><span style="color: black"><font size="3"> &#2488;&#2478;&#2509;&#2474;&#2509;&#2480;&#2468;&#2495; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2536;&#2534;&#2534;&#2468;&#2478; 
&#2460;&#2472;&#2509;&#2478;&#2476;&#2494;&#2480;&#2509;&#2487;&#2495;&#2453;&#2496; &#2447;&#2476;&#2434; &#2476;&#2495;&#2454;&#2509;&#2479;&#2494;&#2468; ‘&#2437;&#2480;&#2460;&#2495;&#2472; &#2437;&#2476; &#2488;&#2509;&#2474;&#2495;&#2488;&#2495;&#2460;’ &#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2472;&#2494;&#2480; &#2535;&#2539;&#2534;&#2468;&#2478; &#2476;&#2494;&#2480;&#2509;&#2487;&#2495;&#2453;&#2496;&#2453;&#2503; &#2488;&#2494;&#2478;&#2472;&#2503; 
&#2480;&#2503;&#2454;&#2503; &#2447;&#2453;&#2453;&#2494;&#2482;&#2503; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2453;&#2463;&#2509;&#2480;&#2480; &#2476;&#2495;&#2480;&#2497;&#2470;&#2509;&#2471;&#2494;&#2458;&#2494;&#2480;&#2472;&#2453;&#2494;&#2480;&#2496; ‘&#2470;&#2509;&#2479;</font></span></span><span style="color: black"><font size="3">
</font></span><span style="font-family: Siyam Rupali; color: black">
<font size="3">&#2458;&#2494;&#2480;&#2509;&#2458; &#2437;&#2476; &#2439;&#2434;&#2482;&#2509;&#2479;&#2494;&#2472;&#2509;&#2465;’ &#2437;&#2468;&#2496;&#2468; &#2477;&#2498;&#2478;&#2495;&#2453;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2437;&#2472;&#2497;&#2468;&#2474;&#2509;&#2468; &#2489;&#2527;&#2503; &#2453;&#2509;&#2487;&#2478;&#2494; &#2474;&#2509;&#2480;&#2494;&#2480;&#2509;&#2469;&#2472;&#2494; 
&#2453;&#2480;&#2503;&#2404;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </font></span></i></p>
<p class="MsoNormal" align="center" style="text-align: center; margin: 4.0pt 0in">
<span style="font-family: Siyam Rupali; color: black"><font size="3">---</font></span></p>
<p class="MsoNormal" style="text-align: justify">
<span style="font-family: Siyam Rupali"><font size="3">&#2468;&#2469;&#2509;&#2479;&#2488;&#2498;&#2468;&#2509;&#2480;&#2435;</font></span></p>
<p class="MsoNormal"><span style="font-family: Arial Narrow; color: black">
<font size="3">1. Darwin and the Science of Evolution (Ch. 5)</font></span></p>
<p class="MsoNormal"><span style="font-family: Arial Narrow; color: black">
<font size="3">(Patrick Tort, D</font></span><span style="font-family: Arial Narrow"><font size="3">iscoveries 
2001)</font></span></p>
<p class="MsoNormal"><span style="font-family: Arial Narrow"><font size="3">2.
</font></span><span style="font-family: Arial Narrow; color: black">
<font size="3">The Autobiography of Charles Darwin<br>
<br>
&nbsp;</font></span></p>
<p class="MsoNormal"><span style="font-family: Siyam Rupali; color: black">
<font size="3">&#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2472;&#2495;&#2527;&#2503; &#2482;&#2503;&#2454;&#2453;&#2503;&#2480; &#2437;&#2472;&#2509;&#2479; &#2470;&#2497;&#2463;&#2495; &#2474;&#2509;&#2480;&#2476;&#2472;&#2509;&#2471; &#2474;&#2524;&#2468;&#2503; &#2472;&#2495;&#2458;&#2503; &#2453;&#2509;&#2482;&#2495;&#2453; &#2453;&#2480;&#2497;&#2472;- </font>
</span></p>
<p class="MsoNormal"><span style="font-family: Siyam Rupali; color: black">
<font size="3">&nbsp;</font></span></p>
<p class="MsoNormal"><span style="font-family: Siyam Rupali; color: black">
<font size="3"><a href="https://blog.mukto-mona.com/?p=882">&#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2479;&#2503; &#2477;&#2494;&#2476;&#2503; 
&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496; &#2489;&#2482;&#2503;&#2472;</a></font></span></p>
<p class="MsoNormal"><span style="font-family: Siyam Rupali; color: black">
<font size="3"><a href="https://blog.mukto-mona.com/?p=908">&#2474;&#2494;&#2433;&#2458;&#2478;&#2495;&#2486;&#2494;&#2482;&#2496; 
&#2465;&#2494;&#2480;&#2441;&#2439;&#2472;</a></font></span></p>
<p class="MsoNormal"><span style="font-family: Vrinda"><font size="3">&nbsp;</font></span></p>
<p class="MsoNormal" style="text-align: justify"><i>
<span style="font-family: Siyam Rupali"><font size="3">&#2482;&#2503;&#2454;&#2453;&#2503;&#2480; &#2474;&#2480;&#2495;&#2458;&#2527;&#2435; &#2472;&#2495;&#2441;&#2439;&#2527;&#2480;&#2509;&#2453; 
&#2488;&#2509;&#2463;&#2503;&#2463; &#2455;&#2477;&#2480;&#2509;&#2467;&#2478;&#2503;&#2472;&#2509;&#2463;&#2503; &#2453;&#2480;&#2509;&#2478;&#2480;&#2468;&#2404; &#2478;&#2497;&#2453;&#2509;&#2468;&#2478;&#2472;&#2494; </font></span>
<span style="font-family: Arial Narrow"><font size="3">(www.mukto-mona.com)</font></span><span style="font-family: Siyam Rupali"><font size="3"> 
&#2489;&#2495;&#2441;&#2478;&#2509;&#2479;&#2494;&#2472;&#2495;&#2488;&#2509;&#2463; &#2475;&#2507;&#2480;&#2494;&#2478; &#2447;&#2476;&#2434; &#2466;&#2494;&#2453;&#2494;-&#2477;&#2495;&#2468;&#2509;&#2468;&#2495;&#2453; &#2479;&#2497;&#2453;&#2509;&#2468;&#2495; &#2451; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2477;&#2495;&#2468;&#2509;&#2468;&#2495;&#2453; &#2478;&#2509;&#2479;&#2494;&#2455;&#2494;&#2460;&#2495;&#2472; 
‘&#2478;&#2497;&#2453;&#2509;&#2468;&#2494;&#2472;&#2509;&#2476;&#2503;&#2487;&#2494;’-&#2480; &#2488;&#2494;&#2469;&#2503; &#2479;&#2497;&#2453;&#2509;&#2468;&#2404; &#2439;-&#2478;&#2503;&#2439;&#2482;&#2435;</font><span style="color: black"><font size="3">
</font></span></span><span style="font-family: Arial Narrow; color: black">
<a style="color: blue; text-decoration: underline; text-underline: single" href="mailto:worldcitizen73@yahoo.com">
<span style="color: black"><font size="3">worldcitizen73@yahoo.com</font></span></a></span></i></p>

</body>

</html>
