<html>

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#2437;&#2477;&#2495;&#2476;&#2509;&#2479;&#2494;&#2453;&#2509;&#2468;&#2495;&#2476;&#2494;&#2470; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2447;&#2480; &#2474;&#2498;&#2480;&#2509;&#2476;&#2503;</title>
<style>
<!--
 p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:"Times New Roman";
	margin-left:0in; margin-right:0in; margin-top:0in}
-->
</style>
</head>

<body>

<h2 align="center" style="text-align:center">
<font face="Rupali" color="#008000"><b>
&#2437;&#2477;&#2495;&#2476;&#2509;&#2479;&#2494;&#2453;&#2509;&#2468;&#2495;&#2476;&#2494;&#2470;
&#2465;&#2494;&#2480;&#2441;&#2439;&#2472; 
&#2447;&#2480; &#2474;&#2498;&#2480;&#2509;&#2476;&#2503; &#2451; 
&#2474;&#2480;&#2503;</b></font></h2>
<h3 align="center" style="text-align:center">
<font color="#000080" face="Rupali"><b>
&#2468;&#2494;&#2472;&#2476;&#2496;&#2480;&#2494; 
&#2468;&#2494;&#2482;&#2497;&#2453;&#2470;&#2494;&#2480;</b></font></h3>
<p class="MsoNormal"><span style="font-size: 16.0pt">&nbsp;</p>
<p class="MsoNormal"><span style="font-size: 16.0pt">&nbsp;</p>
<p class="MsoNormal"><span style="font-size: 16.0pt; font-family: Rupali">
&#2476;&#2495;&#2486;&#2509;&#2476;&#2503;&#2480; &#2488;&#2476;&#2458;&#2503;&#2527;&#2503; &#2476;&#2495;&#2480;&#2509;&#2468;&#2453;&#2495;&#2468; &#2453;&#2495;&#2434;&#2476;&#2494; &#2476;&#2489;&#2497;&#2482; &#2438;&#2482;&#2507;&#2458;&#2495;&#2468; &#2476;&#2504;&#2460;&#2509;&#2462;&#2494;&#2472;&#2495;&#2453; &#2468;&#2468;&#2509;&#2476; &#2453;&#2507;&#2472;&#2463;&#2495; &#2460;&#2494;&#2472;&#2468;&#2503; &#2458;&#2494;&#2439;&#2482;&#2503; &#2458;&#2507;&#2454; 
&#2476;&#2472;&#2509;&#2471; &#2453;&#2480;&#2503; &#2447;&#2453; &#2453;&#2469;&#2494;&#2527; &#2476;&#2482;&#2494; &#2479;&#2494;&#2527; </span><span style="font-size: 16.0pt">“</span><span style="font-size: 16.0pt; font-family: Rupali">&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2494;&#2470;</span><span style="font-size: 16.0pt">”</span><span style="font-size: 16.0pt; font-family: Rupali"> 
&#2476;&#2494; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2495;&#2460;&#2478;&#2404; &#2479;&#2494;&#2480; &#2453;&#2494;&#2480;&#2472;&#2503; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496; &#2458;&#2494;&#2480;&#2509;&#2482;&#2488; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2472;&#2494;&#2478; &#2488;&#2476;&#2494;&#2480; &#2478;&#2497;&#2454;&#2503; &#2478;&#2497;&#2454;&#2503;&#2404; &#2478;&#2460;&#2494;&#2480; 
&#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480; &#2489;&#2482;&#2507; </span>The theory of evolution
<span style="font-size: 16.0pt; font-family: Rupali">&#2476;&#2494; </span>
<span style="font-size: 16.0pt">“</span><span style="font-size: 16.0pt; font-family: Rupali">&#2437;&#2477;&#2495;&#2476;&#2509;&#2479;&#2494;&#2453;&#2509;&#2468;&#2495;&#2476;&#2494;&#2470;</span><span style="font-size: 16.0pt">”</span><span style="font-size: 16.0pt; font-family: Rupali"> 
&#2458;&#2494;&#2480;&#2509;&#2482;&#2488; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2472;&#2495;&#2460;&#2503;&#2480; &#2478;&#2508;&#2482;&#2495;&#2453; &#2453;&#2507;&#2472; &#2438;&#2476;&#2495;&#2488;&#2509;&#2453;&#2494;&#2480; &#2472;&#2527;&#2404; &#2487;&#2507;&#2482;&#2486; &#2486;&#2468;&#2494;&#2476;&#2509;&#2470;&#2496; &#2469;&#2503;&#2453;&#2503;&#2439; &#2447;&#2439; &#2476;&#2495;&#2487;&#2527;&#2463;&#2495; &#2472;&#2495;&#2527;&#2503; 
&#2439;&#2441;&#2480;&#2507;&#2474;&#2503;&#2480; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496;&#2480;&#2494; &#2472;&#2495;&#2480;&#2482;&#2488;&#2477;&#2494;&#2476;&#2503; &#2453;&#2494;&#2460; &#2453;&#2480;&#2503; &#2455;&#2503;&#2459;&#2503;&#2472;&#2404; &#2468;&#2494;&#2489;&#2482;&#2503; &#2453;&#2503;&#2472; &#2447; &#2474;&#2509;&#2480;&#2488;&#2434;&#2455; &#2438;&#2488;&#2482;&#2503;&#2439; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; 
&#2472;&#2494;&#2478; &#2438;&#2488;&#2503;? &#2453;&#2494;&#2480;&#2472;, &#2453;&#2495; &#2453;&#2480;&#2503; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; &#2471;&#2494;&#2480;&#2494; &#2437;&#2472;&#2497;&#2488;&#2480;&#2472;&#2503;&#2480; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503; &#2476;&#2434;&#2486; &#2474;&#2480;&#2478;&#2509;&#2474;&#2480;&#2494;&#2527; &#2463;&#2495;&#2453;&#2503; &#2469;&#2494;&#2453;&#2503; 
&#2474;&#2509;&#2480;&#2494;&#2472;&#2496; &#2451; &#2441;&#2470;&#2509;&#2477;&#2495;&#2470; &#2447;&#2480; &#2479;&#2508;&#2453;&#2509;&#2468;&#2495;&#2453; &#2476;&#2509;&#2479;&#2494;&#2454;&#2494; &#2470;&#2495;&#2527;&#2503;&#2459;&#2503;&#2472; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2404; &#2476;&#2509;&#2479;&#2494;&#2454;&#2494; &#2438;&#2480;&#2507; &#2437;&#2472;&#2503;&#2453; &#2476;&#2504;&#2460;&#2509;&#2462;&#2494;&#2472;&#2495;&#2453;&#2439; 
&#2453;&#2480;&#2503;&#2459;&#2503;&#2472; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2439; &#2474;&#2509;&#2480;&#2469;&#2478; &#2474;&#2509;&#2480;&#2468;&#2509;&#2479;&#2503;&#2453;&#2463;&#2495; &#2474;&#2470;&#2453;&#2509;&#2487;&#2503;&#2474; &#2476;&#2509;&#2479;&#2494;&#2454;&#2494; &#2453;&#2480;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2476;&#2504;&#2460;&#2509;&#2462;&#2494;&#2472;&#2495;&#2453; &#2474;&#2470;&#2509;&#2471;&#2468;&#2495; 
&#2437;&#2472;&#2497;&#2488;&#2480;&#2472; &#2453;&#2480;&#2503;&#2459;&#2503;&#2472;&#2404; &#2474;&#2509;&#2480;&#2494;&#2458;&#2496;&#2472; &#2455;&#2509;&#2480;&#2496;&#2453; &#2439;&#2468;&#2495;&#2489;&#2494;&#2488;&#2503;&#2451; &#2460;&#2496;&#2476;&#2460;&#2455;&#2468;&#2503; &#2453;&#2509;&#2480;&#2478;&#2476;&#2495;&#2453;&#2494;&#2486;&#2503;&#2480; &#2471;&#2494;&#2480;&#2494; &#2472;&#2495;&#2527;&#2503; &#2438;&#2482;&#2507;&#2458;&#2472;&#2494; &#2451; 
&#2458;&#2480;&#2509;&#2458;&#2494;&#2480; &#2488;&#2472;&#2509;&#2471;&#2494;&#2472; &#2474;&#2494;&#2451;&#2527;&#2494; &#2479;&#2494;&#2527;&#2404; &#2487;&#2507;&#2482;&#2486; &#2476;&#2495;&#2486; &#2488;&#2494;&#2482;&#2503; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2495;&#2468; &#2475;&#2509;&#2480;&#2494;&#2472;&#2509;&#2488;&#2495;&#2488; &#2476;&#2503;&#2453;&#2472;&#2503;&#2480; </span>
<span style="font-size: 16.0pt">“</span><span style="font-size: 16.0pt; font-family: Rupali">&#2472;&#2507;&#2477;&#2494;&#2478; 
&#2437;&#2480;&#2455;&#2494;&#2472;&#2494;&#2478;</span><span style="font-size: 16.0pt">”</span><span style="font-size: 16.0pt; font-family: Rupali"> 
&#2476;&#2439;&#2463;&#2495;&#2480; &#2453;&#2469;&#2494; &#2447; &#2474;&#2509;&#2480;&#2488;&#2457;&#2509;&#2455;&#2503; &#2476;&#2495;&#2486;&#2503;&#2487;&#2477;&#2494;&#2476;&#2503; &#2441;&#2482;&#2509;&#2482;&#2503;&#2454;&#2479;&#2507;&#2455;&#2509;&#2479;&#2404; &#2447;&#2439; &#2476;&#2439;&#2463;&#2495;&#2468;&#2503; &#2475;&#2509;&#2480;&#2494;&#2472;&#2509;&#2488;&#2495;&#2488; &#2476;&#2495;&#2477;&#2495;&#2472;&#2509;&#2472; &#2474;&#2509;&#2480;&#2494;&#2472;&#2496;&#2480; 
&#2474;&#2509;&#2480;&#2460;&#2472;&#2509;&#2478; &#2469;&#2503;&#2453;&#2503; &#2474;&#2509;&#2480;&#2460;&#2472;&#2509;&#2478;&#2503; &#2488;&#2509;&#2476;&#2494;&#2477;&#2494;&#2476;&#2495;&#2453; &#2474;&#2480;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2503; &#2482;&#2495;&#2454;&#2503;&#2459;&#2503;&#2472;&#2404; &#2468;&#2495;&#2472;&#2495; &#2468;&#2494;&#2480; &#2482;&#2503;&#2454;&#2494;&#2527; &#2476;&#2480;&#2509;&#2472;&#2472;&#2494; 
&#2453;&#2480;&#2503;&#2459;&#2503;&#2472;, &#2476;&#2434;&#2486; &#2474;&#2480;&#2478;&#2509;&#2474;&#2480;&#2494;&#2527; &#2474;&#2509;&#2480;&#2494;&#2472;&#2496; &#2451; &#2441;&#2470;&#2509;&#2477;&#2495;&#2470;&#2503;&#2480; &#2447;&#2439; &#2479;&#2503; &#2474;&#2509;&#2480;&#2494;&#2453;&#2499;&#2468;&#2495;&#2453; &#2474;&#2480;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;, &#2476;&#2509;&#2480;&#2495;&#2465;&#2494;&#2480;&#2480;&#2494; (&#2479;&#2494;&#2480;&#2494; 
&#2476;&#2434;&#2486;&#2476;&#2499;&#2470;&#2509;&#2471;&#2495; &#2456;&#2463;&#2495;&#2527;&#2503; &#2469;&#2494;&#2453;&#2503;&#2472;) &#2447;&#2439; &#2488;&#2497;&#2479;&#2507;&#2455;&#2463;&#2494;&#2453;&#2503; &#2453;&#2494;&#2460;&#2503; &#2482;&#2494;&#2455;&#2495;&#2527;&#2503; &#2437;&#2472;&#2503;&#2453; &#2470;&#2497;&#2480;&#2509;&#2482;&#2477; &#2447;&#2476;&#2434; &#2437;&#2470;&#2509;&#2477;&#2498;&#2470; &#2472;&#2468;&#2497;&#2472; 
&#2453;&#2495;&#2459;&#2497;&#2480; &#2438;&#2476;&#2495;&#2480;&#2509;&#2477;&#2494;&#2476; &#2456;&#2463;&#2494;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;&#2404; &#2475;&#2509;&#2480;&#2494;&#2472;&#2509;&#2488;&#2495;&#2488; &#2479;&#2503; &#2477;&#2497;&#2482; &#2453;&#2495;&#2459;&#2497; &#2476;&#2482;&#2503;&#2472;&#2472;&#2495; &#2468;&#2494; &#2438;&#2460; &#2438;&#2478;&#2480;&#2494; &#2488;&#2476;&#2494;&#2439; &#2458;&#2507;&#2454;&#2503;&#2480; 
&#2488;&#2494;&#2478;&#2472;&#2503; &#2470;&#2503;&#2454;&#2468;&#2503; &#2474;&#2494;&#2458;&#2509;&#2459;&#2495;&#2404; &#2472;&#2494;&#2472;&#2494; &#2471;&#2480;&#2472;&#2503;&#2480; &#2472;&#2468;&#2497;&#2472; &#2488;&#2476;&#2509;&#2460;&#2495;, &#2475;&#2497;&#2482;, &#2475;&#2482;, &#2453;&#2509;&#2482;&#2507;&#2472; &#2478;&#2494;&#2472;&#2476; &#2488;&#2476;&#2439; &#2447;&#2480; &#2441;&#2474;&#2489;&#2494;&#2480;&#2404; 
&#2476;&#2509;&#2480;&#2495;&#2465;&#2495;&#2434; &#2478;&#2494;&#2472;&#2476; &#2488;&#2477;&#2509;&#2479;&#2468;&#2494;&#2480; &#2447;&#2453; &#2441;&#2460;&#2509;&#2460;&#2482; &#2447;&#2476;&#2434; &#2476;&#2504;&#2474;&#2509;&#2482;&#2476;&#2495;&#2453; &#2471;&#2494;&#2474;&#2404;</span></p>
<p class="MsoNormal"><span style="font-size: 16.0pt">&nbsp;</span></p>
<p class="MsoNormal"><span style="font-size: 16.0pt; font-family: Rupali">
&#2460;&#2494;&#2480;&#2509;&#2478;&#2494;&#2472;&#2496;&#2480; &#2455;&#2463;&#2475;&#2509;&#2480;&#2494;&#2527;&#2503;&#2465; &#2441;&#2439;&#2482;&#2489;&#2503;&#2478; &#2482;&#2503;&#2439;&#2476;&#2472;&#2495;&#2460;&#2453;&#2503; &#2488;&#2476;&#2494;&#2439; &#2447;&#2453;&#2460;&#2472; &#2455;&#2472;&#2495;&#2468;&#2460;&#2509;&#2462; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503;&#2439; &#2460;&#2494;&#2472;&#2468;&#2503;&#2472;&#2404; &#2455;&#2472;&#2495;&#2468; &#2476;&#2494;&#2470;&#2503; 
&#2479;&#2494; &#2468;&#2494;&#2453;&#2503; &#2438;&#2453;&#2480;&#2509;&#2487;&#2495;&#2468; &#2453;&#2480;&#2503;&#2459;&#2495;&#2482; &#2488;&#2503;&#2463;&#2494; &#2489;&#2482;&#2507;, &#2476;&#2495;&#2482;&#2497;&#2474;&#2509;&#2468; &#2460;&#2496;&#2476;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2460;&#2496;&#2476;&#2495;&#2468; &#2476;&#2434;&#2486;&#2471;&#2480;&#2470;&#2503;&#2480; &#2488;&#2478;&#2509;&#2477;&#2494;&#2476;&#2509;&#2479; 
&#2488;&#2480;&#2509;&#2478;&#2509;&#2474;&#2453;&#2404; &#2468;&#2495;&#2472;&#2495; &#2482;&#2453;&#2509;&#2487;&#2509;&#2479; &#2453;&#2480;&#2482;&#2503;&#2472;, &#2460;&#2496;&#2476; &#2460;&#2455;&#2468;&#2503;&#2480; &#2477;&#2476;&#2495;&#2487;&#2509;&#2479;&#2468; &#2476;&#2434;&#2486;&#2471;&#2480;&#2470;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2479;&#2503; &#2474;&#2494;&#2480;&#2509;&#2469;&#2453;&#2509;&#2479; &#2476;&#2494; 
&#2474;&#2480;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2438;&#2488;&#2503; &#2468;&#2494;&#2480; &#2478;&#2498;&#2482;&#2503; &#2480;&#2527;&#2503;&#2459;&#2503; &#2477;&#2495;&#2472;&#2509;&#2472; &#2477;&#2495;&#2472;&#2509;&#2472; &#2474;&#2480;&#2495;&#2476;&#2503;&#2486;&#2503;&#2480; &#2474;&#2509;&#2480;&#2477;&#2494;&#2476;&#2404; &#2474;&#2498;&#2480;&#2509;&#2476; &#2474;&#2497;&#2480;&#2497;&#2487;&#2503;&#2480;&#2494; &#2479;&#2503; 
&#2474;&#2480;&#2495;&#2476;&#2503;&#2486;&#2503; &#2476;&#2494;&#2488; &#2453;&#2480;&#2503; &#2455;&#2503;&#2459;&#2503;&#2472;, &#2474;&#2480;&#2476;&#2480;&#2509;&#2468;&#2496; &#2476;&#2434;&#2486;&#2471;&#2480;&#2503;&#2480;&#2494; &#2474;&#2480;&#2495;&#2476;&#2480;&#2509;&#2468;&#2495;&#2468; &#2477;&#2495;&#2472;&#2509;&#2472; &#2474;&#2480;&#2495;&#2476;&#2503;&#2486;&#2503; &#2476;&#2494;&#2488; &#2453;&#2480;&#2503;&#2472; &#2476;&#2482;&#2503;, 
&#2468;&#2494;&#2480;&#2494; &#2438;&#2453;&#2499;&#2468;&#2495; &#2451; &#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495;&#2480; &#2470;&#2495;&#2453; &#2470;&#2495;&#2527;&#2503; &#2476;&#2470;&#2482;&#2503; &#2479;&#2494;&#2472;&#2404; &#2482;&#2503;&#2439;&#2476;&#2472;&#2495;&#2460; &#2468;&#2494;&#2480; &#2455;&#2476;&#2503;&#2487;&#2472;&#2494;&#2527; &#2482;&#2495;&#2454;&#2503; &#2479;&#2494;&#2472;, &#2447;&#2463;&#2494; 
&#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2479;&#2507;&#2455;&#2509;&#2479; &#2479;&#2503;, &#2474;&#2480;&#2495;&#2476;&#2503;&#2486;&#2455;&#2468; &#2476;&#2495;&#2480;&#2494;&#2463; &#2474;&#2480;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; &#2453;&#2494;&#2480;&#2472;&#2503; &#2474;&#2509;&#2480;&#2494;&#2472;&#2496;&#2460;&#2455;&#2468;&#2503; &#2476;&#2495;&#2477;&#2495;&#2472;&#2509;&#2472; &#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495;&#2480; 
&#2478;&#2494;&#2461;&#2503; &#2474;&#2509;&#2480;&#2494;&#2527;&#2439; &#2474;&#2480;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2456;&#2463;&#2503; &#2469;&#2494;&#2453;&#2503;&#2404; &#2468;&#2476;&#2503; &#2468;&#2495;&#2472;&#2495; </span><span style="font-size: 16.0pt">“</span><span style="font-size: 16.0pt; font-family: Rupali">&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;</span><span style="font-size: 16.0pt">”</span><span style="font-size: 16.0pt; font-family: Rupali"> 
&#2486;&#2476;&#2509;&#2470;&#2463;&#2495; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2453;&#2480;&#2503;&#2472; &#2472;&#2495; &#2453;&#2454;&#2472;&#2451;&#2404; &#2438;&#2471;&#2497;&#2472;&#2495;&#2453; &#2460;&#2496;&#2476; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; &#2437;&#2472;&#2497;&#2487;&#2434;&#2455; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2480;&#2476;&#2494;&#2480;&#2509;&#2463; &#2460;&#2503;&#2478;&#2488;&#2488;&#2472;
</span><span style="font-size: 16.0pt">“</span><span style="font-size: 16.0pt; font-family: Rupali">&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;</span><span style="font-size: 16.0pt">”</span><span style="font-size: 16.0pt; font-family: Rupali"> 
&#2486;&#2476;&#2509;&#2470;&#2463;&#2495; &#2474;&#2509;&#2480;&#2469;&#2478; &#2476;&#2509;&#2479;&#2476;&#2489;&#2499;&#2468; &#2453;&#2480;&#2503;&#2472; &#2438;&#2464;&#2494;&#2480;&#2507;&#2486; &#2459;&#2494;&#2476;&#2509;&#2476;&#2495;&#2486; &#2488;&#2494;&#2482;&#2503;&#2404; &#2438;&#2476;&#2489;&#2494;&#2451;&#2527;&#2494; &#2451; &#2460;&#2482;&#2476;&#2494;&#2527;&#2497;&#2480; &#2474;&#2509;&#2480;&#2477;&#2494;&#2476;&#2503;&#2480; &#2453;&#2494;&#2480;&#2472;&#2503; 
&#2476;&#2495;&#2477;&#2495;&#2472;&#2509;&#2472; &#2478;&#2489;&#2494;&#2470;&#2503;&#2486;&#2503; &#2447;&#2453;&#2439; &#2474;&#2509;&#2480;&#2494;&#2472;&#2496;&#2480; &#2438;&#2453;&#2494;&#2480;, &#2476;&#2480;&#2509;&#2472;, &#2488;&#2509;&#2476;&#2477;&#2494;&#2476; &#2451; &#2454;&#2494;&#2470;&#2509;&#2479;&#2494;&#2477;&#2494;&#2488; &#2477;&#2495;&#2472;&#2509;&#2472; &#2489;&#2527;&#2503; &#2469;&#2494;&#2453;&#2503;&#2404; 
&#2476;&#2495;&#2480;&#2509;&#2476;&#2468;&#2472; &#2447;&#2439; &#2476;&#2504;&#2458;&#2495;&#2468;&#2509;&#2480;&#2509;&#2479;&#2503;&#2480; &#2460;&#2472;&#2509;&#2478;&#2470;&#2494;&#2468;&#2494;&#2404; &#2488;&#2474;&#2509;&#2468;&#2470;&#2486; &#2451; &#2437;&#2487;&#2509;&#2463;&#2494;&#2470;&#2486; &#2486;&#2468;&#2494;&#2476;&#2509;&#2470;&#2496;&#2468;&#2503; &#2437;&#2472;&#2509;&#2479;&#2494;&#2472;&#2509;&#2479; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496;&#2480;&#2494;&#2451; 
&#2468;&#2494;&#2480; &#2488;&#2474;&#2453;&#2509;&#2487;&#2503; &#2474;&#2509;&#2480;&#2478;&#2494;&#2472; &#2470;&#2494;&#2524; &#2453;&#2480;&#2495;&#2527;&#2503;&#2459;&#2503;&#2472;&#2404; &#2460;&#2480;&#2509;&#2460;&#2503;&#2488; &#2482;&#2497;&#2439;&#2488; &#2482;&#2503;&#2453;&#2509;&#2482;&#2494;&#2480;&#2509;&#2453;, &#2453;&#2478;&#2468;&#2495; &#2470;&#2509;&#2479; &#2476;&#2494;&#2475;&#2472; &#2477;&#2508;&#2455;&#2482;&#2495;&#2453; 
&#2453;&#2494;&#2480;&#2472;&#2503; &#2474;&#2509;&#2480;&#2494;&#2472;&#2496;&#2470;&#2503;&#2480; &#2474;&#2480;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2472;&#2495;&#2527;&#2503; &#2453;&#2494;&#2460; &#2453;&#2480;&#2503;&#2472;&#2404; &#2470;&#2503;&#2454;&#2494; &#2479;&#2494;&#2527; &#2447;&#2453;&#2439; &#2474;&#2509;&#2480;&#2494;&#2472;&#2496; &#2437;&#2469;&#2458; &#2474;&#2480;&#2495;&#2476;&#2503;&#2486;&#2503;&#2480; 
&#2477;&#2495;&#2472;&#2509;&#2472;&#2468;&#2494;&#2480; &#2453;&#2494;&#2480;&#2472;&#2503; &#2468;&#2494;&#2470;&#2503;&#2480; &#2458;&#2503;&#2489;&#2494;&#2480;&#2494; &#2489;&#2527; &#2477;&#2495;&#2472;&#2509;&#2472; &#2477;&#2495;&#2472;&#2509;&#2472;&#2404; &nbsp;&#2441;&#2468;&#2509;&#2468;&#2480; &#2438;&#2478;&#2503;&#2480;&#2495;&#2453;&#2494;&#2480; &#2476;&#2494;&#2439;&#2488;&#2472; &#2447;&#2488;&#2503;&#2459;&#2503; &#2477;&#2495;&#2472;&#2509;&#2472; 
&#2460;&#2494;&#2468;&#2503;&#2480; &#2487;&#2494;&#2524; &#2469;&#2503;&#2453;&#2503;&#2404; &#2477;&#2495;&#2472;&#2509;&#2472; &#2460;&#2494;&#2527;&#2455;&#2494;&#2527; &#2447;&#2476;&#2434; &#2477;&#2495;&#2472;&#2509;&#2472; &#2438;&#2476;&#2489;&#2494;&#2451;&#2527;&#2494;&#2527; &#2454;&#2494;&#2474; &#2454;&#2494;&#2451;&#2527;&#2494;&#2468;&#2503; &#2454;&#2494;&#2451;&#2527;&#2494;&#2468;&#2503; &#2468;&#2494;&#2480;&#2494; &#2447;&#2453; &#2488;&#2478;&#2527; 
&#2476;&#2494;&#2439;&#2488;&#2472;&#2503; &#2480;&#2497;&#2474;&#2494;&#2472;&#2509;&#2468;&#2480;&#2495;&#2468; &#2489;&#2527;&#2503; &#2455;&#2503;&#2459;&#2503;&#2404; &#2447;&#2439;</span><span style="font-size: 16.0pt; font-family: Vrinda">
</span><span style="font-size: 16.0pt; font-family: Rupali">&#2471;&#2494;&#2480;&#2472;&#2494;&#2463;&#2495; &#2469;&#2503;&#2453;&#2503; &#2460;&#2496;&#2476; 
&#2460;&#2455;&#2468;&#2503;&#2480; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2503; &#2447;&#2453;&#2463;&#2494; &#2474;&#2480;&#2507;&#2453;&#2509;&#2487; &#2478;&#2468;&#2476;&#2494;&#2470;&#2468;&#2504;&#2480;&#2496; &#2489;&#2527;&#2503;&#2459;&#2503; </span>
<span style="font-size: 16.0pt">“</span><span style="font-size: 16.0pt; font-family: Rupali">&#2474;&#2509;&#2480;&#2494;&#2472;&#2496; 
&#2451; &#2441;&#2470;&#2509;&#2477;&#2495;&#2470;&#2503;&#2480; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2456;&#2463;&#2503; &#2474;&#2480;&#2495;&#2476;&#2503;&#2486;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2454;&#2494;&#2474; &#2454;&#2494;&#2451;&#2527;&#2494;&#2472;&#2507;&#2480; &#2460;&#2472;&#2509;&#2479;</span><span style="font-size: 16.0pt">”</span><span style="font-size: 16.0pt; font-family: Rupali">&#2404;
</span></p>
<p class="MsoNormal"><span style="font-size: 16.0pt">&nbsp;</span></p>
<p class="MsoNormal"><span style="font-size: 16.0pt; font-family: Rupali">
&#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2470;&#2494;&#2470;&#2494; &#2447;&#2480;&#2494;&#2488;&#2478;&#2494;&#2488; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2472;&#2495;&#2527;&#2503; &#2476;&#2503;&#2486; &#2477;&#2494;&#2476;&#2468;&#2503;&#2472;&#2404; &#2458;&#2495;&#2453;&#2495;</span><span style="font-size: 16.0pt; font-family: SolaimanLipi">&#2510;&#2488;</span><span style="font-size: 16.0pt; font-family: Rupali">&#2453; 
&#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2468;&#2494;&#2480; &#2479;&#2469;&#2503;&#2487;&#2509;&#2464; &#2488;&#2497;&#2472;&#2494;&#2478; &#2459;&#2495;&#2482;&#2404; &#2468;&#2495;&#2472;&#2495; &#2476;&#2509;&#2480;&#2495;&#2463;&#2503;&#2472;&#2503;&#2480; &#2480;&#2494;&#2460;&#2494; &#2468;&#2499;&#2468;&#2496;&#2527; &#2460;&#2480;&#2509;&#2460;&#2503;&#2480; &#2453;&#2494;&#2459; &#2469;&#2503;&#2453;&#2503; &#2468;&#2494;&#2480; 
&#2476;&#2509;&#2479;&#2494;&#2453;&#2509;&#2468;&#2495;&#2455;&#2468; &#2458;&#2495;&#2453;&#2495;</span><span style="font-size: 16.0pt; font-family: SolaimanLipi">&#2510;</span><span style="font-size: 16.0pt; font-family: Rupali">&#2488;&#2453; 
&#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2479;&#2507;&#2455;&#2470;&#2494;&#2472;&#2503;&#2480; &#2438;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2472; &#2474;&#2494;&#2472;&#2404; &#2480;&#2494;&#2460;&#2453;&#2476;&#2495; &#2489;&#2451;&#2527;&#2494;&#2480; &#2438;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2472;&#2451; &#2474;&#2503;&#2527;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2468;&#2495;&#2472;&#2495; 
&#2459;&#2495;&#2482;&#2503;&#2472; &#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495; &#2474;&#2509;&#2480;&#2503;&#2478;&#2495;&#2453;&#2404; &#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2480;&#2527;&#2503;&#2482; &#2488;&#2507;&#2488;&#2494;&#2439;&#2463;&#2495;&#2480; &#2475;&#2503;&#2482;&#2507; &#2489;&#2472;&#2404; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2494;&#2470; 
&#2472;&#2495;&#2527;&#2503; &#2488;&#2497;&#2470;&#2496;&#2480;&#2509;&#2456; &#2447;&#2453;&#2463;&#2495; &#2453;&#2476;&#2495;&#2468;&#2494; &#2480;&#2527;&#2503;&#2459;&#2503; &#2468;&#2494;&#2480;, </span>
<span style="font-size: 16.0pt; font-family: SolaimanLipi">“</span><span style="font-size: 16.0pt; font-family: Rupali">&#2470;&#2495; 
&#2476;&#2507;&#2463;&#2494;&#2472;&#2495;&#2453; &#2455;&#2494;&#2480;&#2509;&#2465;&#2503;&#2472;</span><span style="font-size: 16.0pt; font-family: SolaimanLipi">”</span><span style="font-size: 16.0pt; font-family: Rupali">&#2404; 
&#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495; &#2472;&#2495;&#2527;&#2503; &#2468;&#2494;&#2480; &#2459;&#2495;&#2482; &#2437;&#2455;&#2494;&#2471; &#2460;&#2509;&#2462;&#2494;&#2472;&#2404; &#2488;&#2468;&#2503;&#2480;&#2486; &#2458;&#2497;&#2480;&#2494;&#2472;&#2476;&#2509;&#2476;&#2439; &#2438;&#2480; &#2488;&#2468;&#2503;&#2480;&#2486; &#2459;&#2495;&#2527;&#2494;&#2472;&#2476;&#2509;&#2476;&#2439; &#2488;&#2494;&#2482;&#2503; &#2468;&#2494;&#2480; 
&#2482;&#2503;&#2454;&#2494; </span><span style="font-size: 16.0pt; font-family: SolaimanLipi">“</span><span style="font-size: 16.0pt; font-family: Rupali">&#2460;&#2497;&#2472;&#2507;&#2478;&#2495;&#2527;&#2494;</span><span style="font-size: 16.0pt; font-family: SolaimanLipi">”</span><span style="font-size: 16.0pt; font-family: Rupali"> 
&#2472;&#2494;&#2478;&#2503;&#2480; &#2476;&#2439; &#2447;&#2480; &#2470;&#2497;&#2463;&#2507; &#2477;&#2482;&#2495;&#2441;&#2478; &#2476;&#2503;&#2480; &#2489;&#2527;&#2404; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; &#2455;&#2497;&#2480;&#2497;&#2468;&#2509;&#2476;&#2463;&#2494; &#2476;&#2497;&#2461;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472; &#2447;&#2480;&#2494; &#2488;&#2478;&#2494;&#2488;&#2404; &#2468;&#2476;&#2503; &#2468;&#2494;&#2480; 
&#2458;&#2495;&#2472;&#2509;&#2468;&#2494;&#2463;&#2494; &#2477;&#2497;&#2482; &#2459;&#2495;&#2482;&#2404; &#2468;&#2495;&#2472;&#2495; &#2477;&#2503;&#2476;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472;,&nbsp; &#2447;&#2453;&#2463;&#2494; &#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495;&#2463;&#2495; &#2488;&#2470;&#2488;&#2509;&#2479; &#2468;&#2494;&#2480; &#2460;&#2496;&#2476;&#2470;&#2509;&#2470;&#2486;&#2494;&#2527; 
&#2438;&#2482;&#2494;&#2470;&#2494; &#2476;&#2504;&#2486;&#2495;&#2487;&#2509;&#2463;&#2509;&#2479;&#2503;&#2480; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480;&#2496; &#2489;&#2527;, &#2474;&#2480;&#2476;&#2480;&#2509;&#2468;&#2496; &#2488;&#2478;&#2527;&#2503; &#2447;&#2439; &#2455;&#2497;&#2472;&#2494;&#2476;&#2482;&#2496; &#2458;&#2482;&#2503; &#2479;&#2494;&#2527; &#2477;&#2476;&#2495;&#2487;&#2509;&#2479;&#2468; &#2476;&#2434;&#2486;&#2471;&#2480;&#2470;&#2503;&#2480; 
&#2478;&#2471;&#2509;&#2479;&#2503;&#2404; &#2459;&#2476;&#2495;&#2480; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503; &#2468;&#2495;&#2472;&#2495; &#2447;&#2480; &#2441;&#2470;&#2494;&#2489;&#2480;&#2472; &#2438;&#2453;&#2503;&#2472;&#2404; &#2468;&#2495;&#2472;&#2495; &#2470;&#2503;&#2454;&#2494;&#2472;, &#2447;&#2453;&#2463;&#2494; &#2489;&#2480;&#2495;&#2472; &#2479;&#2470;&#2495; &#2486;&#2495;&#2453;&#2494;&#2480;&#2496;&#2480; &#2453;&#2476;&#2482; 
&#2469;&#2503;&#2453;&#2503; &#2476;&#2494;&#2458;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2474;&#2509;&#2480;&#2494;&#2472;&#2474;&#2472; &#2459;&#2497;&#2463;&#2468;&#2503; &#2469;&#2494;&#2453;&#2503;, &#2468;&#2494;&#2489;&#2482;&#2503; &#2468;&#2494;&#2480; &#2486;&#2480;&#2496;&#2480;&#2463;&#2494; &#2471;&#2496;&#2480;&#2503; &#2471;&#2496;&#2480;&#2503; &#2477;&#2494;&#2482;&#2507;&#2477;&#2494;&#2476;&#2503; &#2470;&#2508;&#2524;&#2494;&#2472;&#2507;&#2480; 
&#2441;&#2474;&#2479;&#2507;&#2455;&#2496; &#2489;&#2476;&#2503;&#2404; &#2488;&#2503;&#2454;&#2494;&#2472;&#2503; &#2439;&#2458;&#2509;&#2459;&#2494;&#2486;&#2453;&#2509;&#2468;&#2495; &#2453;&#2494;&#2460; &#2453;&#2480;&#2476;&#2503; &#2453;&#2478; &#2476;&#2503;&#2486;&#2496;&#2404; &#2474;&#2480;&#2476;&#2480;&#2509;&#2468;&#2496; &#2488;&#2478;&#2527;&#2503; &#2447;&#2439; &#2489;&#2480;&#2495;&#2472;&#2503;&#2480; &#2479;&#2503; &#2476;&#2494;&#2458;&#2509;&#2458;&#2494; 
&#2489;&#2476;&#2503;, &#2441;&#2468;&#2509;&#2468;&#2480;&#2494;&#2471;&#2495;&#2453;&#2494;&#2480;&#2488;&#2498;&#2468;&#2509;&#2480;&#2503; &#2468;&#2494;&#2480; &#2470;&#2508;&#2524;&#2494;&#2472;&#2507;&#2480; &#2441;&#2474;&#2479;&#2507;&#2455;&#2496; &#2455;&#2497;&#2472;&#2463;&#2494; &#2469;&#2494;&#2453;&#2476;&#2503; &#2438;&#2480;&#2507; &#2476;&#2503;&#2486;&#2496;&#2404; &#2488;&#2503;&#2439; &#2488;&#2457;&#2509;&#2455;&#2503; &#2488;&#2503; 
&#2472;&#2495;&#2460;&#2503;&#2451; &#2480;&#2474;&#2509;&#2468; &#2453;&#2480;&#2476;&#2503; &#2476;&#2503;&#2486;&#2496; &#2453;&#2480;&#2503; &#2470;&#2508;&#2524;&#2494;&#2472;&#2507;&#2480; &#2453;&#2508;&#2486;&#2482;&#2404; &nbsp;&#2447;&#2477;&#2494;&#2476;&#2503; &#2476;&#2434;&#2486; &#2474;&#2480;&#2478;&#2509;&#2474;&#2480;&#2494;&#2527; &#2476;&#2494;&#2480;&#2476;&#2494;&#2480; &#2447;&#2453;&#2439; &#2474;&#2470;&#2509;&#2471;&#2468;&#2495; 
&#2474;&#2497;&#2472;&#2480;&#2494;&#2476;&#2499;&#2468;&#2509;&#2468;&#2495;&#2480; &#2475;&#2482;&#2503; &#2438;&#2460;&#2453;&#2503;&#2480; &#2489;&#2480;&#2495;&#2472;&#2455;&#2497;&#2482;&#2507; &#2470;&#2508;&#2524;&#2503; &#2447;&#2468;&#2507; &#2474;&#2463;&#2497;&#2404;&nbsp; </span></p>
<p class="MsoNormal"><span style="font-size: 16.0pt; font-family: SolaimanLipi">
&nbsp;</span></p>
<p class="MsoNormal"><span style="font-size: 16.0pt; font-family: Rupali">&#2453;&#2495;&#2472;&#2509;&#2468;&#2497; 
&#2447;&#2480;&#2494;&#2488;&#2478;&#2494;&#2488; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2468;&#2468;&#2509;&#2476;&#2463;&#2495; &#2447;&#2454;&#2472; &#2437;&#2472;&#2509;&#2479; &#2472;&#2494;&#2478;&#2503; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2468;&#2503; &#2474;&#2480;&#2495;&#2458;&#2495;&#2468;, &#2468;&#2494;&#2480; &#2472;&#2495;&#2460;&#2503;&#2480; &#2472;&#2494;&#2478;&#2503; &#2472;&#2527;&#2404; &#2447;&#2454;&#2494;&#2472;&#2503; 
&#2447;&#2453;&#2463;&#2495; &#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480; &#2456;&#2463;&#2503; &#2479;&#2494;&#2527;&#2404; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; </span><span style="font-size: 16.0pt">“</span><span style="font-size: 16.0pt; font-family: Rupali">&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2494;&#2470;&#2503;&#2480;</span><span style="font-size: 16.0pt">”</span><span style="font-size: 16.0pt; font-family: Rupali"> 
&#2479;&#2503; &#2478;&#2468;&#2476;&#2494;&#2470; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486; &#2453;&#2480;&#2503;&#2472;, &#2475;&#2509;&#2480;&#2494;&#2472;&#2509;&#2488;&#2503;&#2480; &#2460;&#2509;&#2479;&#2494; - &#2476;&#2509;&#2479;&#2494;&#2474;&#2509;&#2463;&#2495;&#2487;&#2509;&#2463; &#2482;&#2509;&#2479;&#2494;&#2478;&#2494;&#2480;&#2509;&#2453;&#2451; &#2438;&#2464;&#2494;&#2480;&#2486;&#2507; &#2447;&#2453; &#2488;&#2494;&#2482;&#2503; &#2447;&#2453;&#2439; 
&#2478;&#2468;&#2476;&#2494;&#2470; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486; &#2453;&#2480;&#2503;&#2472;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2468;&#2495;&#2472;&#2495; &#2468;&#2494;&#2480; &#2478;&#2468; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486; &#2453;&#2480;&#2503;&#2472; &#2488;&#2478;&#2509;&#2474;&#2498;&#2480;&#2509;&#2472; &#2488;&#2509;&#2476;&#2494;&#2471;&#2496;&#2472;&#2477;&#2494;&#2476;&#2503;&#2404; 
&#2447;&#2480;&#2494;&#2488;&#2478;&#2494;&#2488;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2468;&#2494;&#2480; &#2453;&#2507;&#2472; &#2479;&#2507;&#2455;&#2494;&#2479;&#2507;&#2455; &#2459;&#2495;&#2482; &#2472;&#2494;&#2404; &#2482;&#2509;&#2479;&#2494;&#2478;&#2494;&#2480;&#2509;&#2453; &#2459;&#2495;&#2482;&#2503;&#2472; &#2474;&#2509;&#2479;&#2494;&#2480;&#2495;&#2488;&#2503;&#2480; &#2478;&#2495;&#2441;&#2460;&#2495;&#2527;&#2494;&#2478; &#2437;&#2475; 
&#2472;&#2509;&#2479;&#2494;&#2458;&#2494;&#2480;&#2494;&#2482; &#2489;&#2495;&#2488;&#2509;&#2463;&#2509;&#2480;&#2495;&#2480; &#2474;&#2509;&#2480;&#2494;&#2472;&#2496;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2480; &#2437;&#2471;&#2509;&#2479;&#2494;&#2474;&#2453; &#2447;&#2476;&#2434; &#2447;&#2453;&#2460;&#2472; &#2474;&#2503;&#2486;&#2494;&#2476;&#2495;&#2470; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496;&#2404; &#2468;&#2495;&#2472;&#2495; &#2468;&#2494;&#2480; 
&#2478;&#2468;&#2476;&#2494;&#2470;&#2503;&#2480; &#2476;&#2503;&#2486; &#2474;&#2509;&#2480;&#2458;&#2494;&#2480; &#2451; &#2441;&#2472;&#2509;&#2472;&#2527;&#2472; &#2456;&#2463;&#2495;&#2527;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472;, &#2488;&#2503;&#2460;&#2472;&#2509;&#2479;&#2439; &#2447; &#2478;&#2468;&#2476;&#2494;&#2470;&#2463;&#2495; &#2438;&#2480; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2460;&#2497;&#2524;&#2503; </span>
<span style="font-size: 16.0pt">“</span><span style="font-size: 16.0pt; font-family: Rupali">&#2482;&#2509;&#2479;&#2494;&#2478;&#2494;&#2480;&#2509;&#2453;&#2495;&#2460;&#2478;</span><span style="font-size: 16.0pt">”</span><span style="font-size: 16.0pt; font-family: Rupali"> 
&#2472;&#2494;&#2478;&#2503; &#2474;&#2480;&#2495;&#2458;&#2495;&#2468;&#2404; &#2482;&#2509;&#2479;&#2494;&#2478;&#2494;&#2480;&#2509;&#2453; &#2438;&#2480; &#2447;&#2480;&#2494;&#2488;&#2478;&#2494;&#2488; &#2441;&#2477;&#2527;&#2503;&#2439; &#2476;&#2482;&#2503;&#2459;&#2503;&#2472;, &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; &#2471;&#2494;&#2480;&#2494;&#2527; &#2486;&#2494;&#2480;&#2496;&#2480;&#2495;&#2453; &#2474;&#2480;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; 
&#2479;&#2470;&#2495; &#2453;&#2507;&#2472; &#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495;&#2480; &#2451;&#2474;&#2480; &#2453;&#2509;&#2487;&#2468;&#2495;&#2453;&#2480; &#2474;&#2509;&#2480;&#2477;&#2494;&#2476; &#2475;&#2503;&#2482;&#2503;, &#2468;&#2494;&#2489;&#2482;&#2503; &#2471;&#2496;&#2480;&#2503; &#2471;&#2496;&#2480;&#2503; &#2488;&#2503; &#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495;&#2480; &#2476;&#2495;&#2482;&#2497;&#2474;&#2509;&#2468;&#2495; 
&#2456;&#2463;&#2503; &#2447;&#2476;&#2434; &#2476;&#2495;&#2482;&#2497;&#2474;&#2509;&#2468; &#2474;&#2509;&#2480;&#2494;&#2472;&#2496;&#2480; &#2460;&#2494;&#2527;&#2455;&#2494;&#2527; &#2447;&#2453;&#2439; &#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495; &#2438;&#2488;&#2503; &#2468;&#2476;&#2503; &#2477;&#2495;&#2472;&#2509;&#2472;&#2480;&#2497;&#2474;&#2503;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2447;&#2439; 
&#2474;&#2480;&#2495;&#2476;&#2480;&#2509;&#2468;&#2495;&#2468; &#2472;&#2468;&#2497;&#2472; &#2480;&#2498;&#2474;&#2463;&#2495; &#2472;&#2468;&#2497;&#2472; &#2474;&#2480;&#2495;&#2476;&#2503;&#2486;&#2503;&#2480; &#2441;&#2474;&#2479;&#2507;&#2455;&#2496; &#2469;&#2494;&#2453;&#2503;&#2404; &#2482;&#2509;&#2479;&#2494;&#2478;&#2494;&#2480;&#2509;&#2453;&#2503;&#2480; &#2478;&#2472;&#2509;&#2468;&#2476;&#2509;&#2479;&#2463;&#2495;&#2453;&#2503; &#2472;&#2495;&#2527;&#2503; 
&#2455;&#2477;&#2496;&#2480;&#2477;&#2494;&#2476;&#2503; &#2455;&#2476;&#2503;&#2487;&#2472;&#2494; &#2451; &#2453;&#2494;&#2460; &#2453;&#2480;&#2503;&#2472; &#2468;&#2494;&#2480; &#2459;&#2494;&#2468;&#2509;&#2480; &#2447;&#2463;&#2495;&#2527;&#2503;&#2472; &#2460;&#2495;&#2451;&#2475;&#2509;&#2480;&#2503;&#2527; &#2488;&#2503;&#2439;&#2472;&#2509;&#2463; &#2489;&#2495;&#2482;&#2503;&#2439;&#2480;&#2404; &#2468;&#2495;&#2472;&#2495; &#2486;&#2497;&#2471;&#2497; &#2447;&#2439; 
&#2468;&#2468;&#2509;&#2476;&#2463;&#2495; &#2472;&#2495;&#2527;&#2503; &#2453;&#2494;&#2460; &#2453;&#2480;&#2503;&#2472;&#2472;&#2495;, &#2447;&#2463;&#2495;&#2453;&#2503; &#2438;&#2480;&#2507; &#2488;&#2494;&#2478;&#2472;&#2503; &#2472;&#2495;&#2527;&#2503; &#2479;&#2494;&#2472;&#2404; &#2479;&#2507;&#2455;&#2509;&#2479; &#2474;&#2509;&#2480;&#2494;&#2472;&#2496;&#2480; &#2463;&#2495;&#2453;&#2503; &#2469;&#2494;&#2453;&#2494;&#2480; 
&#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480;&#2463;&#2495; &#2479;&#2494; &#2438;&#2460; </span><span style="font-size: 16.0pt">“</span><span style="font-size: 16.0pt; font-family: Rupali">&#2488;&#2494;&#2480;&#2477;&#2494;&#2439;&#2477;&#2494;&#2482; 
&#2437;&#2475; &#2470;&#2495; &#2475;&#2495;&#2463;&#2503;&#2487;&#2509;&#2463;</span><span style="font-size: 16.0pt">”</span><span style="font-size: 16.0pt; font-family: Rupali"> 
&#2472;&#2494;&#2478;&#2503; &#2474;&#2480;&#2495;&#2458;&#2495;&#2468; &#2468;&#2468;&#2509;&#2476;&#2463;&#2495;&#2480; &#2460;&#2472;&#2509;&#2478; &#2470;&#2503;&#2472;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2474;&#2509;&#2480;&#2494;&#2472;&#2496;&#2480; &#2476;&#2434;&#2486;&#2471;&#2480;&#2470;&#2503;&#2480; &#2478;&#2494;&#2461;&#2503; &#2488;&#2480;&#2509;&#2478;&#2509;&#2474;&#2453;&#2503;&#2480; &#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480;&#2463;&#2495; 
&#2472;&#2495;&#2527;&#2503; &#2477;&#2497;&#2482; &#2471;&#2494;&#2480;&#2472;&#2494; &#2459;&#2495;&#2482; &#2460;&#2495;&#2451;&#2475;&#2509;&#2480;&#2503;&#2527; &#2488;&#2503;&#2439;&#2472;&#2509;&#2463; &#2489;&#2495;&#2482;&#2503;&#2439;&#2527;&#2503;&#2480;&#2404; &#2468;&#2495;&#2472;&#2495; &#2474;&#2509;&#2480;&#2478;&#2494;&#2472; &#2453;&#2480;&#2468;&#2503; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494; &#2453;&#2480;&#2503;&#2472;, &#2447;&#2453;&#2463;&#2494; 
&#2437;&#2478;&#2503;&#2480;&#2497;&#2470;&#2472;&#2509;&#2465;&#2496; &#2451; &#2447;&#2453;&#2463;&#2494; &#2478;&#2503;&#2480;&#2497;&#2470;&#2472;&#2509;&#2465;&#2496; &#2474;&#2509;&#2480;&#2494;&#2472;&#2496;&#2480; &#2486;&#2494;&#2480;&#2496;&#2480;&#2495;&#2453; &#2455;&#2464;&#2472; &#2447;&#2453;&#2439; &#2474;&#2509;&#2480;&#2453;&#2494;&#2480;&#2503;&#2480;&#2404; &#2468;&#2494;&#2480; &#2447;&#2439; &#2447;&#2453;&#2463;&#2495; 
&#2477;&#2509;&#2480;&#2494;&#2472;&#2509;&#2468; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494;&#2480; &#2453;&#2494;&#2480;&#2472;&#2503; </span><span style="font-size: 16.0pt">“</span><span style="font-size: 16.0pt; font-family: Rupali">&#2482;&#2509;&#2479;&#2494;&#2478;&#2494;&#2480;&#2509;&#2453;&#2495;&#2460;&#2478;</span><span style="font-size: 16.0pt">”</span><span style="font-size: 16.0pt; font-family: Rupali"> 
&#2438;&#2480; &#2453;&#2470;&#2480; &#2474;&#2494;&#2527;&#2472;&#2495;&#2404; &#2468;&#2494;&#2439; &#2438;&#2480; &#2447;&#2463;&#2495; &#2455;&#2497;&#2480;&#2497;&#2468;&#2509;&#2476;&#2474;&#2498;&#2480;&#2509;&#2472; &#2478;&#2468;&#2476;&#2494;&#2470; &#2476;&#2482;&#2503; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2503; &#2488;&#2509;&#2469;&#2494;&#2472; &#2474;&#2494;&#2527; &#2472;&#2494;&#2404;</span></p>
<p class="MsoNormal"><span style="font-size: 16.0pt">&nbsp;</span></p>
<p class="MsoNormal"><span style="font-size: 16.0pt; font-family: Rupali">&#2438;&#2480; 
&#2447;&#2453;&#2460;&#2472; &#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495;&#2476;&#2495;&#2470;&#2503;&#2480; &#2453;&#2469;&#2494; &#2472;&#2494; &#2441;&#2482;&#2509;&#2482;&#2503;&#2454; &#2453;&#2480;&#2482;&#2503;&#2439; &#2472;&#2527;&#2404; &#2468;&#2495;&#2472;&#2495; &#2489;&#2482;&#2503;&#2472; &#2438;&#2482;&#2475;&#2509;&#2480;&#2503;&#2465; &#2480;&#2494;&#2488;&#2503;&#2482; &#2451;&#2527;&#2494;&#2482;&#2503;&#2488;&#2404; &#2468;&#2495;&#2472;&#2495; 
&#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2488;&#2478;&#2488;&#2494;&#2478;&#2527;&#2495;&#2453; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496;&#2404; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2480; &#2476;&#2495;&#2477;&#2495;&#2472;&#2509;&#2472; &#2488;&#2509;&#2469;&#2494;&#2472; &#2469;&#2503;&#2453;&#2503; &#2472;&#2494;&#2472;&#2494; &#2460;&#2495;&#2472;&#2495;&#2488;&#2503;&#2480; &#2472;&#2478;&#2497;&#2472;&#2494; &#2488;&#2434;&#2455;&#2509;&#2480;&#2489; 
&#2453;&#2480;&#2503; &#2486;&#2508;&#2454;&#2496;&#2472; &#2471;&#2472;&#2496; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496;&#2470;&#2503;&#2480; &#2476;&#2495;&#2453;&#2509;&#2480;&#2495; &#2453;&#2480;&#2468;&#2503;&#2472; &#2468;&#2495;&#2472;&#2495;&#2404; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2468;&#2494;&#2480; </span>
<span style="font-size: 16.0pt">“</span><span style="font-size: 16.0pt; font-family: Rupali">&#2472;&#2509;&#2479;&#2494;&#2458;&#2494;&#2480;&#2494;&#2482; 
&#2488;&#2495;&#2482;&#2503;&#2453;&#2486;&#2472;</span><span style="font-size: 16.0pt">”</span><span style="font-size: 16.0pt; font-family: Rupali"> 
&#2478;&#2468;&#2476;&#2494;&#2470;&#2463;&#2495; &#2474;&#2509;&#2480;&#2468;&#2495;&#2487;&#2509;&#2464;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2479;&#2503; &#2474;&#2472;&#2509;&#2469;&#2494;&#2527; &#2453;&#2494;&#2460; &#2453;&#2480;&#2503;&#2459;&#2503;&#2472;, &#2451;&#2527;&#2494;&#2482;&#2503;&#2488;&#2451; &#2464;&#2495;&#2453; &#2447;&#2453;&#2439; &#2474;&#2472;&#2509;&#2469;&#2494; &#2437;&#2476;&#2482;&#2478;&#2509;&#2476;&#2472; 
&#2453;&#2480;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472;&#2404; &#2468;&#2494;&#2480; &#2455;&#2476;&#2503;&#2487;&#2472;&#2494;&#2480; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480; &#2459;&#2495;&#2482; &#2455;&#2509;&#2480;&#2496;&#2487;&#2509;&#2478;&#2478;&#2472;&#2509;&#2465;&#2482;&#2496;&#2527; &#2437;&#2462;&#2509;&#2458;&#2482;&#2503;&#2480; &#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495;&#2404; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2478;&#2468;&#2507; 
&#2451;&#2527;&#2503;&#2482;&#2488;&#2451; &#2468;&#2494;&#2480; &#2455;&#2476;&#2503;&#2487;&#2472;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2478;&#2509;&#2479;&#2494;&#2482;&#2469;&#2494;&#2488;&#2503;&#2480; &#2468;&#2468;&#2509;&#2476;&#2453;&#2503;&#2451; &#2470;&#2499;&#2487;&#2509;&#2463;&#2495;&#2468;&#2503; &#2480;&#2494;&#2454;&#2503;&#2472;&#2404; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2438;&#2480; &#2451;&#2527;&#2503;&#2482;&#2488;&#2503;&#2480; 
&#2478;&#2471;&#2509;&#2479;&#2503; &#2458;&#2495;&#2464;&#2495;&#2474;&#2468;&#2509;&#2480;&#2503;&#2480; &#2438;&#2470;&#2494;&#2472; &#2474;&#2509;&#2480;&#2470;&#2494;&#2472;&#2451; &#2489;&#2468;&#2507;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2451;&#2527;&#2503;&#2482;&#2488; &#2474;&#2509;&#2480;&#2494;&#2472;&#2496;&#2453;&#2497;&#2482;&#2503;&#2480; &#2460;&#2472;&#2509;&#2478;&#2470;&#2494;&#2468;&#2494; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; 
&#2439;&#2486;&#2509;&#2476;&#2480;&#2453;&#2503;&#2439; &#2488;&#2478;&#2480;&#2509;&#2469;&#2472; &#2453;&#2480;&#2468;&#2503;&#2472;&#2404; &#2468;&#2476;&#2503; &#2447;&#2453;&#2439; &#2455;&#2507;&#2468;&#2509;&#2480;&#2503;&#2480; &#2476;&#2495;&#2477;&#2495;&#2472;&#2509;&#2472; &#2474;&#2509;&#2480;&#2494;&#2472;&#2496;&#2480; &#2478;&#2498;&#2482; &#2480;&#2498;&#2474; &#2469;&#2503;&#2453;&#2503; &#2437;&#2472;&#2495;&#2486;&#2509;&#2458;&#2495;&#2468;&#2477;&#2494;&#2476;&#2503; 
&#2477;&#2495;&#2472;&#2509;&#2472;&#2480;&#2498;&#2474;&#2503; &#2438;&#2468;&#2509;&#2478;&#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2503;&#2480; &#2474;&#2509;&#2480;&#2476;&#2472;&#2468;&#2494; &#2472;&#2495;&#2527;&#2503; &#2477;&#2494;&#2476;&#2472;&#2494;&#2463;&#2495;&#2468;&#2503; &#2470;&#2497;&#2460;&#2472;&#2503;&#2480; &#2453;&#2494;&#2453;&#2468;&#2494;&#2482;&#2496;&#2527; &#2478;&#2495;&#2482; &#2474;&#2494;&#2451;&#2527;&#2494; &#2479;&#2494;&#2527;&#2404; 
&#2468;&#2494;&#2470;&#2503;&#2480; &#2470;&#2497;&#2460;&#2472;&#2503;&#2480;&#2439; &#2447;&#2453;&#2488;&#2494;&#2469;&#2503; &#2447; &#2476;&#2495;&#2487;&#2527;&#2503; &#2482;&#2495;&#2472;&#2495;&#2527;&#2494;&#2472; &#2488;&#2507;&#2488;&#2494;&#2439;&#2463;&#2495;&#2480; &#2488;&#2477;&#2494;&#2527; &#2460;&#2527;&#2503;&#2472;&#2509;&#2463; &#2474;&#2503;&#2474;&#2494;&#2480; &#2441;&#2474;&#2488;&#2509;&#2469;&#2494;&#2474;&#2472;&#2503;&#2480; &#2453;&#2469;&#2494; 
&#2459;&#2495;&#2482; &#2479;&#2494; &#2476;&#2495;&#2477;&#2495;&#2472;&#2509;&#2472; &#2453;&#2494;&#2480;&#2472;&#2503; &#2474;&#2480;&#2503; &#2438;&#2480; &#2489;&#2527;&#2503; &#2451;&#2464;&#2503;&#2472;&#2495;&#2404; &#2479;&#2470;&#2495;&#2451; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; &#2476;&#2495;&#2477;&#2495;&#2472;&#2509;&#2472; &#2476;&#2495;&#2487;&#2527; &#2472;&#2495;&#2527;&#2503; &#2458;&#2495;&#2464;&#2495;&#2480; 
&#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503; &#2468;&#2494;&#2470;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2472;&#2495;&#2527;&#2478;&#2495;&#2468; &#2478;&#2468;&#2503;&#2480; &#2438;&#2470;&#2494;&#2472; &#2474;&#2509;&#2480;&#2470;&#2494;&#2472; &#2489;&#2468;&#2507;&#2404; </span></p>
<p class="MsoNormal"><span style="font-size: 16.0pt">&nbsp;</span></p>
<p class="MsoNormal"><span style="font-size: 16.0pt; font-family: Rupali">&#2437;&#2472;&#2503;&#2453; 
&#2476;&#2495;&#2460;&#2509;&#2462; &#2474;&#2472;&#2509;&#2465;&#2495;&#2468; &#2476;&#2459;&#2480;&#2503;&#2480; &#2474;&#2480; &#2476;&#2459;&#2480; </span><span style="font-size: 16.0pt">“</span><span style="font-size: 16.0pt; font-family: Rupali">&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;</span><span style="font-size: 16.0pt">”</span><span style="font-size: 16.0pt; font-family: Rupali"> 
&#2472;&#2495;&#2527;&#2503; &#2477;&#2494;&#2476;&#2472;&#2494; &#2458;&#2495;&#2472;&#2509;&#2468;&#2494; &#2453;&#2480;&#2503;&#2459;&#2503;&#2472;&#2404; &#2479;&#2497;&#2455;&#2494;&#2472;&#2509;&#2468;&#2453;&#2494;&#2480;&#2496; &#2488;&#2476; &#2472;&#2468;&#2497;&#2472; &#2438;&#2476;&#2495;&#2488;&#2509;&#2453;&#2494;&#2480; &#2453;&#2480;&#2503;&#2459;&#2503;&#2472;&#2404; &#2475;&#2509;&#2480;&#2494;&#2472;&#2509;&#2488;&#2503; &#2488;&#2503; &#2488;&#2478;&#2527; 
&#2440;&#2480;&#2509;&#2487;&#2472;&#2496;&#2527;&#2477;&#2494;&#2476;&#2503; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2494;&#2470; &#2472;&#2495;&#2527;&#2503; &#2441;&#2482;&#2509;&#2482;&#2503;&#2454;&#2479;&#2507;&#2455;&#2509;&#2479; &#2476;&#2489;&#2497; &#2476;&#2489;&#2497; &#2453;&#2494;&#2460; &#2489;&#2527;&#2503;&#2459;&#2503;&#2404; &#2468;&#2494;&#2480;&#2474;&#2480;&#2451; </span>
<span style="font-size: 16.0pt">“</span><span style="font-size: 16.0pt; font-family: Rupali">&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;</span><span style="font-size: 16.0pt">”</span><span style="font-size: 16.0pt; font-family: Rupali"> 
&#2486;&#2476;&#2509;&#2470;&#2463;&#2495; &#2441;&#2458;&#2509;&#2458;&#2494;&#2480;&#2495;&#2468; &#2489;&#2482;&#2503;&#2439; &#2453;&#2503;&#2472;&#2507; &#2458;&#2494;&#2480;&#2509;&#2482;&#2488; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2453;&#2469;&#2494; &#2438;&#2488;&#2503;? &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503; &#2460;&#2507;&#2480;&#2494;&#2482;&#2507;&#2477;&#2494;&#2476;&#2503; 
&#2479;&#2503; &#2460;&#2495;&#2472;&#2495;&#2488;&#2463;&#2495; &#2447;&#2488;&#2503;&#2459;&#2503; &#2468;&#2494;&#2489;&#2482;&#2507;<b>,</b> &#2468;&#2495;&#2472;&#2495; &#2489;&#2482;&#2503;&#2472; &#2489;&#2494;&#2468;&#2503; &#2453;&#2482;&#2478;&#2503; &#2486;&#2495;&#2453;&#2509;&#2487;&#2494; &#2472;&#2503;&#2527;&#2494; &#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495;&#2476;&#2495;&#2470;&#2404; 
&#2474;&#2480;&#2496;&#2453;&#2509;&#2487;&#2494; &#2472;&#2495;&#2480;&#2496;&#2453;&#2509;&#2487;&#2494;&#2480; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503; &#2474;&#2494;&#2451;&#2527;&#2494; &#2475;&#2482;&#2494;&#2475;&#2482;&#2503;&#2480; &#2477;&#2495;&#2468;&#2509;&#2468;&#2495;&#2468;&#2503; &#2488;&#2495;&#2470;&#2509;&#2471;&#2494;&#2472;&#2509;&#2468;&#2503; &#2447;&#2488;&#2503;&#2459;&#2503;&#2472;, &#2460;&#2524; &#2477;&#2494;&#2476;&#2472;&#2494;&#2527; 
&#2478;&#2455;&#2509;&#2472; &#2489;&#2527;&#2503; &#2472;&#2527;&#2404; &#2438;&#2478;&#2480;&#2494; &#2468;&#2494;&#2480; &#2476;&#2495;&#2477;&#2495;&#2472;&#2509;&#2472; &#2453;&#2494;&#2460;&#2455;&#2497;&#2482;&#2507;&#2468;&#2503; &#2488;&#2494;&#2478;&#2494;&#2472;&#2509;&#2479; &#2438;&#2482;&#2507; &#2475;&#2503;&#2482;&#2482;&#2503;&#2439; &#2447; &#2453;&#2469;&#2494;&#2463;&#2495; &#2437;&#2472;&#2497;&#2471;&#2494;&#2476;&#2472; &#2453;&#2480;&#2468;&#2503; 
&#2474;&#2494;&#2480;&#2495;&#2404; </span></p>
<p class="MsoNormal"><span style="font-size: 16.0pt">&nbsp;</span></p>
<p class="MsoNormal"><span style="font-size: 16.0pt; font-family: Rupali">&#2465;&#2494;&#2480;&#2441;&#2439;&#2472; 
&#2458;&#2495;&#2453;&#2495;</span><span style="font-size: 16.0pt; font-family: SolaimanLipi">&#2510;</span><span style="font-size: 16.0pt; font-family: Rupali">&#2488;&#2494;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494; 
&#2437;&#2471;&#2509;&#2479;&#2527;&#2472; &#2476;&#2494;&#2470; &#2470;&#2495;&#2527;&#2503;, &#2479;&#2494;&#2460;&#2453; &#2489;&#2451;&#2527;&#2494;&#2480; &#2458;&#2495;&#2472;&#2509;&#2468;&#2494; &#2459;&#2503;&#2524;&#2503; &#2476;&#2496;&#2455;&#2482; &#2460;&#2494;&#2489;&#2494;&#2460;&#2503; &#2453;&#2480;&#2503; &#2478;&#2494;&#2472;&#2458;&#2495;&#2468;&#2509;&#2480; &#2468;&#2504;&#2480;&#2496;&#2468;&#2503; &#2488;&#2494;&#2489;&#2494;&#2479;&#2509;&#2479; 
&#2453;&#2480;&#2468;&#2503; &#2476;&#2503;&#2480;&#2495;&#2527;&#2503; &#2455;&#2503;&#2482;&#2503;&#2472; &#2468;&#2495;&#2472;&#2495;&#2404; &#2479;&#2470;&#2495;&#2451; &#2447;&#2480; &#2438;&#2455;&#2503; &#2468;&#2495;&#2472;&#2495; &#2468;&#2494;&#2480; &#2455;&#2509;&#2480;&#2509;&#2479;&#2494;&#2460;&#2497;&#2527;&#2503;&#2486;&#2472; &#2476;&#2503;&#2486; &#2477;&#2494;&#2482;&#2507;&#2477;&#2494;&#2476;&#2503;&#2439; &#2486;&#2503;&#2487; 
&#2453;&#2480;&#2503;&#2472;&#2404; &#2468;&#2494;&#2480; &#2488;&#2476;&#2458;&#2503;&#2527;&#2503; &#2474;&#2459;&#2472;&#2509;&#2470;&#2503;&#2480; &#2476;&#2495;&#2487;&#2527; &#2459;&#2495;&#2482; &#2441;&#2470;&#2509;&#2477;&#2495;&#2470;&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472; &#2438;&#2480; &#2460;&#2496;&#2476;&#2468;&#2468;&#2509;&#2476;&#2404; &#2470;&#2453;&#2509;&#2487;&#2495;&#2472; &#2438;&#2478;&#2503;&#2480;&#2495;&#2453;&#2494;&#2527; 
&#2469;&#2494;&#2453;&#2494;&#2480; &#2488;&#2478;&#2527; &#2468;&#2495;&#2472;&#2495; &#2468;&#2494;&#2480; &#2474;&#2480;&#2496;&#2453;&#2509;&#2487;&#2494; &#2472;&#2495;&#2480;&#2496;&#2453;&#2509;&#2487;&#2494; &#2486;&#2497;&#2471;&#2497; &#2460;&#2496;&#2476;&#2495;&#2468;&nbsp; &#2441;&#2470;&#2509;&#2477;&#2495;&#2470; - &#2474;&#2509;&#2480;&#2494;&#2472;&#2496;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2488;&#2496;&#2478;&#2494;&#2476;&#2470;&#2509;&#2471; 
&#2480;&#2494;&#2454;&#2503;&#2472;&#2472;&#2495;&#2404; &#2468;&#2495;&#2472;&#2495; &#2488;&#2503;&#2454;&#2494;&#2472;&#2453;&#2494;&#2480; &#2477;&#2497;&#2468;&#2468;&#2509;&#2468;&#2509;&#2476; &#2447;&#2476;&#2434; &#2475;&#2488;&#2495;&#2482;&#2503;&#2480; &#2471;&#2509;&#2476;&#2434;&#2488;&#2494;&#2476;&#2486;&#2503;&#2487; &#2472;&#2495;&#2527;&#2503;&#2451; &#2455;&#2476;&#2503;&#2487;&#2472;&#2494; &#2453;&#2480;&#2503;&#2459;&#2503;&#2472;&#2404; 
&#2476;&#2495;&#2477;&#2495;&#2472;&#2509;&#2472; &#2474;&#2494;&#2469;&#2480;&#2503;&#2480; &#2472;&#2478;&#2497;&#2472;&#2494;, &#2477;&#2498;&#2468;&#2494;&#2468;&#2509;&#2468;&#2509;&#2476;&#2495;&#2453; &#2472;&#2494;&#2472;&#2494; &#2441;&#2474;&#2494;&#2470;&#2494;&#2472;, &#2460;&#2492;&#2496;&#2476;&#2494;&#2486;&#2509;&#2478;&#2503;&#2480; &#2471;&#2509;&#2476;&#2434;&#2488;&#2494;&#2476;&#2486;&#2503;&#2487; &#2451; &#2476;&#2495;&#2477;&#2495;&#2472;&#2509;&#2472; 
&#2474;&#2509;&#2480;&#2494;&#2472;&#2496;&#2480; &#2472;&#2478;&#2497;&#2472;&#2494; &#2451; &#2468;&#2469;&#2509;&#2479; &#2488;&#2434;&#2455;&#2509;&#2480;&#2489; &#2453;&#2480;&#2503;&#2472;&#2404; &#2479;&#2494; &#2469;&#2503;&#2453;&#2503; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2480; &#2438;&#2470;&#2495; &#2455;&#2464;&#2472; &#2453;&#2503;&#2478;&#2472; &#2459;&#2495;&#2482; &#2447;&#2476;&#2434; 
&#2460;&#2496;&#2476;&#2472;&#2479;&#2494;&#2468;&#2509;&#2480;&#2494; &#2453;&#2503;&#2478;&#2472; &#2459;&#2495;&#2482;, &#2471;&#2496;&#2480;&#2455;&#2468;&#2495;&#2480; &#2477;&#2498;&#2468;&#2494;&#2468;&#2509;&#2468;&#2509;&#2476;&#2495;&#2453; &#2474;&#2480;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; &#2471;&#2494;&#2480;&#2494; &#2453;&#2495;&#2477;&#2494;&#2476;&#2503; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2480; &#2438;&#2470;&#2482;&#2453;&#2503; 
&#2476;&#2470;&#2482;&#2503; &#2470;&#2495;&#2458;&#2509;&#2459;&#2503; &#2488;&#2503; &#2488;&#2478;&#2509;&#2476;&#2472;&#2509;&#2471;&#2503; &#2474;&#2480;&#2495;&#2488;&#2509;&#2453;&#2494;&#2480; &#2471;&#2494;&#2480;&#2472;&#2494; &#2474;&#2494;&#2451;&#2527;&#2494; &#2479;&#2494;&#2527;&#2404; &#2447;&#2439; &#2476;&#2495;&#2487;&#2527;&#2503; &#2482;&#2503;&#2454;&#2494; &#2488;&#2503; &#2488;&#2478;&#2527;&#2503; &#2468;&#2494;&#2480;</span><span style="font-size: 16.0pt; font-family: SolaimanLipi">
</span><span style="font-size: 16.0pt; font-family: Rupali">&#2476;&#2439;&#2463;&#2495; &#2476;&#2495;&#2480;&#2494;&#2463; &#2488;&#2494;&#2475;&#2482;&#2509;&#2479; 
&#2474;&#2503;&#2527;&#2503;&#2459;&#2495;&#2482;&#2404; &#2447;&#2480;&#2474;&#2480; &#2474;&#2509;&#2480;&#2476;&#2494;&#2482; &#2474;&#2509;&#2480;&#2494;&#2458;&#2496;&#2480;</span><span style="font-size: 16.0pt; font-family: SolaimanLipi">
</span><span style="font-size: 16.0pt; font-family: Rupali">&#2472;&#2495;&#2527;&#2503; &#2438;&#2480;&#2507; &#2447;&#2453;&#2463;&#2495; 
&#2447;&#2453;&#2494;&#2465;&#2503;&#2478;&#2495;&#2453;</span><span style="font-size: 16.0pt; font-family: Vrinda"> </span>
<span style="font-size: 16.0pt; font-family: Rupali">&#2476;&#2439; &#2482;&#2495;&#2454;&#2503;&#2472; &#2468;&#2495;&#2472;&#2495;&#2404; &#2488;&#2503;&#2454;&#2494;&#2472;&#2503; 
&#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2476;&#2480;&#2509;&#2472;&#2472;&#2494; &#2453;&#2480;&#2503;&#2472;, &#2474;&#2509;&#2480;&#2476;&#2494;&#2482;&#2503;&#2480; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503; &#2453;&#2495;&#2477;&#2494;&#2476;&#2503; &#2441;&#2458;&#2497; &#2489;&#2527;&#2503; &#2455;&#2524;&#2503; &#2451;&#2464;&#2503; &#2474;&#2509;&#2480;&#2476;&#2494;&#2482; &#2470;&#2509;&#2476;&#2496;&#2474;&#2404; 
&#2470;&#2509;&#2476;&#2496;&#2474;&#2503;&#2480; &#2458;&#2498;&#2524;&#2507; &#2469;&#2503;&#2453;&#2503; &#2453;&#2509;&#2480;&#2478;&#2486; &#2488;&#2494;&#2455;&#2480;&#2460;&#2482;&#2503;&#2480; &#2472;&#2503;&#2478;&#2503; &#2479;&#2494;&#2451;&#2527;&#2494; &#2474;&#2509;&#2480;&#2476;&#2494;&#2482;&#2503;&#2480; &#2476;&#2495;&#2488;&#2509;&#2468;&#2494;&#2480;&#2495;&#2468; &#2476;&#2480;&#2509;&#2472;&#2472;&#2494; &#2470;&#2503;&#2472; &#2468;&#2495;&#2472;&#2495;&#2404; 
&#2468;&#2494;&#2480; &#2488;&#2503;&#2439; &#2476;&#2509;&#2479;&#2494;&#2454;&#2494; &#2438;&#2460;&#2507; &#2488;&#2478;&#2488;&#2509;&#2468; &#2453;&#2495;&#2459;&#2497;&#2468;&#2503; &#2476;&#2509;&#2479;&#2476;&#2489;&#2499;&#2468; &#2489;&#2458;&#2509;&#2459;&#2503;&#2404; &#2447;&#2439; &#2488;&#2495;&#2480;&#2495;&#2460;&#2503;&#2480; &#2474;&#2480;&#2476;&#2480;&#2509;&#2468;&#2496; &#2476;&#2439;&#2463;&#2495; &#2459;&#2495;&#2482; 
&#2476;&#2480;&#2475;&#2479;&#2497;&#2455;&#2503;&#2480; &#2441;&#2474;&#2480;&#2404; &#2447;&#2468;&#2507; &#2488;&#2478;&#2488;&#2509;&#2468; &#2453;&#2495;&#2459;&#2497; &#2482;&#2503;&#2454;&#2494;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503;&#2451; &#2479;&#2503; &#2476;&#2495;&#2487;&#2527;&#2463;&#2495; &#2468;&#2494;&#2480; &#2478;&#2472;&#2453;&#2503; &#2438;&#2472;&#2509;&#2470;&#2507;&#2482;&#2495;&#2468; &#2453;&#2480;&#2503; 
&#2479;&#2494;&#2458;&#2509;&#2459;&#2495;&#2482;&#2503;, &#2488;&#2503;&#2463;&#2495; &#2489;&#2458;&#2509;&#2459; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2404; &#2463;&#2478;&#2494;&#2488; &#2478;&#2509;&#2479;&#2494;&#2482;&#2469;&#2494;&#2488;&#2503;&#2480; </span>
<span style="font-size: 16.0pt; font-family: SolaimanLipi">“</span><span style="font-size: 16.0pt; font-family: Rupali">&#2470;&#2495; 
&#2474;&#2509;&#2480;&#2495;&#2472;&#2509;&#2488;&#2495;&#2474;&#2482; &#2437;&#2475; &#2474;&#2474;&#2497;&#2482;&#2503;&#2486;&#2472;</span><span style="font-size: 16.0pt; font-family: SolaimanLipi">”</span><span style="font-size: 16.0pt; font-family: Rupali"> 
&#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2463;&#2495;&#2480; &#2472;&#2495;&#2527;&#2503; &#2476;&#2509;&#2479;&#2494;&#2474;&#2453; &#2474;&#2524;&#2494;&#2486;&#2507;&#2472;&#2494; &#2453;&#2480;&#2503;&#2472; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2404; &#2447; &#2469;&#2503;&#2453;&#2503; &#2479;&#2507;&#2455;&#2509;&#2479;&#2468;&#2478; &#2474;&#2509;&#2480;&#2494;&#2472;&#2496;&#2480; &#2476;&#2434;&#2486;&#2494;&#2472;&#2497;&#2453;&#2509;&#2480;&#2478;&#2503; 
&#2463;&#2495;&#2453;&#2503; &#2469;&#2494;&#2453;&#2494;&#2480; &#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480;&#2463;&#2495; &#2472;&#2495;&#2527;&#2503; &#2471;&#2494;&#2480;&#2472;&#2494;&#2463;&#2494; &#2438;&#2480;&#2507; &#2488;&#2509;&#2476;&#2458;&#2509;&#2459; &#2489;&#2527;&#2404; &#2468;&#2494;&#2480;&#2475;&#2482;&#2503; &#2472;&#2495;&#2460;&#2503;&#2480; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2503; 
&#2478;&#2468;&#2476;&#2494;&#2470;&#2503;&#2480; &#2476;&#2509;&#2479;&#2494;&#2474;&#2453; &#2441;&#2472;&#2509;&#2472;&#2468;&#2495; &#2488;&#2494;&#2471;&#2472; &#2453;&#2480;&#2503;&#2472; &#2468;&#2495;&#2472;&#2495;&#2404;</span></p>
<p class="MsoNormal"><span style="font-size: 16.0pt; font-family: SolaimanLipi">
&nbsp;</span></p>
<p class="MsoNormal"><span style="font-size: 16.0pt; font-family: Rupali">&#2447;&#2480;&#2474;&#2480; 
&#2468;&#2495;&#2472;&#2495; &#2482;&#2495;&#2454;&#2503; &#2458;&#2482;&#2482;&#2503;&#2472;, &#2479;&#2507;&#2455;&#2509;&#2479;&#2468;&#2478; &#2474;&#2509;&#2480;&#2494;&#2472;&#2496;&#2480; &#2476;&#2434;&#2486;&#2494;&#2472;&#2497;&#2453;&#2509;&#2480;&#2478;&#2495;&#2453; &#2471;&#2494;&#2480;&#2494; &#2447;&#2476;&#2434; &#2453;&#2499;&#2468;&#2509;&#2480;&#2495;&#2478;&#2477;&#2494;&#2476;&#2503; &#2441;&#2472;&#2509;&#2472;&#2468;&#2495; &#2456;&#2463;&#2494;&#2472;&#2507; 
&#2476;&#2495;&#2477;&#2495;&#2472;&#2509;&#2472; &#2474;&#2509;&#2480;&#2494;&#2472;&#2496;&#2480; &#2476;&#2434;&#2486;&#2494;&#2472;&#2497;&#2453;&#2509;&#2480;&#2478;&#2495;&#2453; &#2471;&#2494;&#2480;&#2494;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2468;&#2497;&#2482;&#2472;&#2494;&#2478;&#2498;&#2482;&#2453; &#2476;&#2495;&#2486;&#2509;&#2482;&#2503;&#2487;&#2472;&#2404; &#2447;&#2454;&#2494;&#2472;&#2503; &#2453;&#2499;&#2468;&#2509;&#2480;&#2495;&#2478; 
&#2441;&#2472;&#2509;&#2472;&#2468;&#2495; &#2476;&#2482;&#2468;&#2503; &#2476;&#2509;&#2480;&#2495;&#2465;&#2494;&#2480;&#2503;&#2480; &#2453;&#2494;&#2460;&#2463;&#2495;&#2453;&#2503; &#2476;&#2507;&#2461;&#2494;&#2472;&#2507; &#2489;&#2527;&#2503;&#2459;&#2503;, &#2453;&#2499;&#2468;&#2509;&#2480;&#2495;&#2478; &#2474;&#2509;&#2480;&#2460;&#2472;&#2472;&#2503;&#2480; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503; &#2476;&#2494;&#2472;&#2494;&#2472;&#2507; 
&#2441;&#2472;&#2509;&#2472;&#2468; &#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495;&#2480; &#2458;&#2494;&#2482;, &#2455;&#2478; &#2453;&#2495;&#2434;&#2476;&#2494; &#2455;&#2480;&#2497; - &#2456;&#2507;&#2524;&#2494;&#2404; &#2438;&#2464;&#2494;&#2480;&#2507;&#2486; &#2441;&#2472;&#2458;&#2482;&#2509;&#2482;&#2495;&#2486; &#2488;&#2494;&#2482;&#2503;&#2480; &#2486;&#2497;&#2480;&#2497;&#2468;&#2503; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; 
&#2438;&#2476;&#2495;&#2488;&#2509;&#2453;&#2494;&#2480; &#2453;&#2480;&#2503;&#2472;, &#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495; &#2476;&#2434;&#2486;&#2494;&#2472;&#2497;&#2453;&#2509;&#2480;&#2478;&#2503; &#2463;&#2495;&#2453;&#2503; &#2469;&#2494;&#2453;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2453;&#2507;&#2472; &#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495;&#2480; &#2476;&#2495;&#2477;&#2495;&#2472;&#2509;&#2472; &#2488;&#2470;&#2488;&#2509;&#2479;&#2503;&#2480; 
&#2477;&#2495;&#2472;&#2509;&#2472;&#2468;&#2494; &#2479;&#2494;&#2458;&#2494;&#2439; &#2453;&#2480;&#2503; &#2472;&#2494;&#2404; &#2453;&#2503; &#2488;&#2503;&#2480;&#2494; &#2488;&#2503;&#2463;&#2494; &#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495;&#2480; &#2476;&#2495;&#2458;&#2494;&#2480;&#2509;&#2479; &#2476;&#2495;&#2487;&#2527; &#2472;&#2527;&#2404; &#2479;&#2503; &#2488;&#2503;&#2480;&#2494; &#2488;&#2503; &#2472;&#2495;&#2460;&#2503;&#2439; 
&#2474;&#2509;&#2480;&#2478;&#2494;&#2472; &#2453;&#2480;&#2476;&#2503; &#2479;&#2503; &#2488;&#2503; &#2488;&#2503;&#2480;&#2494;&#2404; &#2441;&#2470;&#2494;&#2489;&#2480;&#2472;&#2488;&#2509;&#2476;&#2480;&#2498;&#2474;&#2435; &#2474;&#2494;&#2454;&#2495;&#2470;&#2503;&#2480; &#2453;&#2507;&#2472; &#2453;&#2507;&#2472; &#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495;&#2480; &#2464;&#2507;&#2463; &#2437;&#2472;&#2509;&#2479; &#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495;&#2480; 
&#2458;&#2503;&#2527;&#2503; &#2482;&#2478;&#2509;&#2476;&#2494;&#2404; &#2447;&#2480; &#2453;&#2494;&#2480;&#2472;&#2503; &#2489;&#2527;&#2468;&#2507; &#2488;&#2503; &#2476;&#2503;&#2486;&#2496; &#2454;&#2494;&#2476;&#2494;&#2480; &#2454;&#2503;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404; &#2468;&#2494;&#2489;&#2482;&#2503; &#2488;&#2509;&#2476;&#2494;&#2477;&#2494;&#2476;&#2495;&#2453;&#2477;&#2494;&#2476;&#2503; &#2447;&#2439; 
&#2474;&#2494;&#2454;&#2495;&#2463;&#2495;&#2480; &#2488;&#2509;&#2476;&#2494;&#2488;&#2509;&#2469;&#2509;&#2479; &#2477;&#2494;&#2482;&#2507; &#2469;&#2494;&#2453;&#2476;&#2503;, &#2447;&#2476;&#2434; &#2476;&#2434;&#2486; &#2476;&#2499;&#2470;&#2509;&#2471;&#2495; &#2451; &#2476;&#2503;&#2458;&#2503; &#2469;&#2494;&#2453;&#2494;&#2480; &#2470;&#2508;&#2524;&#2503; &#2488;&#2503; &#2438;&#2455;&#2503; &#2469;&#2494;&#2453;&#2476;&#2503;&#2404; &#2447;&#2476;&#2434; 
&#2454;&#2494;&#2472;&#2495;&#2453;&#2463;&#2494; &#2464;&#2507;&#2463; &#2476;&#2524; &#2489;&#2451;&#2527;&#2494;&#2480; &#2474;&#2509;&#2480;&#2476;&#2472;&#2468;&#2494; &#2458;&#2482;&#2503; &#2479;&#2494;&#2476;&#2503; &#2474;&#2480;&#2476;&#2480;&#2509;&#2468;&#2496; &#2476;&#2434;&#2486;&#2471;&#2480;&#2470;&#2503;&#2480; &#2478;&#2494;&#2461;&#2503;&#2404; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2447; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2503; 
&#2438;&#2480;&#2507; &#2476;&#2503;&#2486;&#2496; &#2468;&#2469;&#2509;&#2479; &#2482;&#2494;&#2477;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2458;&#2482;&#2503; &#2479;&#2494;&#2472; &#2474;&#2495;&#2460;&#2495;&#2527;&#2472; &#2476;&#2509;&#2480;&#2495;&#2465;&#2495;&#2434; &#2488;&#2507;&#2488;&#2494;&#2439;&#2463;&#2495;&#2468;&#2503;&#2404; &#2453;&#2476;&#2497;&#2468;&#2480;&#2503;&#2480; &#2476;&#2434;&#2486;&#2476;&#2499;&#2470;&#2509;&#2471;&#2495; 
&#2456;&#2463;&#2494;&#2472;&#2507; &#2447;&#2470;&#2503;&#2480; &#2453;&#2494;&#2460;&#2404; &#2488;&#2503;&#2454;&#2494;&#2472;&#2503; &#2455;&#2495;&#2527;&#2503; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2460;&#2494;&#2472;&#2468;&#2503; &#2474;&#2494;&#2480;&#2482;&#2503;&#2472;, &#2474;&#2509;&#2480;&#2494;&#2472;&#2496;&#2480;&#2494; &#2476;&#2434;&#2486;&#2494;&#2472;&#2497;&#2453;&#2509;&#2480;&#2478;&#2495;&#2453;&#2477;&#2494;&#2476;&#2503; 
&#2453;&#2495;&#2477;&#2494;&#2476;&#2503; &#2474;&#2498;&#2480;&#2509;&#2476;&#2474;&#2497;&#2480;&#2497;&#2487;&#2470;&#2503;&#2480; &#2455;&#2497;&#2472;&#2494;&#2455;&#2497;&#2472; &#2476;&#2527;&#2503; &#2476;&#2503;&#2524;&#2494;&#2527;&#2404; &#2447;&#2476;&#2434; &#2438;&#2480;&#2507; &#2472;&#2495;&#2486;&#2509;&#2458;&#2495;&#2468; &#2489;&#2482;&#2503;&#2472; &#2479;&#2503;, &#2447;&#2453;&#2439; &#2480;&#2453;&#2478; &#2478;&#2498;&#2482; 
&#2486;&#2494;&#2480;&#2496;&#2480;&#2495;&#2453; &#2474;&#2480;&#2495;&#2453;&#2482;&#2509;&#2474;&#2472;&#2494;&#2480; &#2451;&#2474;&#2480; &#2477;&#2495;&#2472;&#2509;&#2472; &#2477;&#2495;&#2472;&#2509;&#2472; &#2471;&#2480;&#2472;&#2503;&#2480; &#2476;&#2504;&#2458;&#2495;&#2468;&#2509;&#2480;&#2509;&#2479; &#2453;&#2495;&#2477;&#2494;&#2476;&#2503; &#2472;&#2495;&#2480;&#2509;&#2476;&#2494;&#2458;&#2472; &#2453;&#2480;&#2503;&#2472; 
&#2476;&#2509;&#2480;&#2495;&#2465;&#2494;&#2480;&#2480;&#2494;&#2404; &#2474;&#2498;&#2480;&#2509;&#2476;&#2474;&#2497;&#2480;&#2497;&#2487;&#2470;&#2503;&#2480; &#2488;&#2476; &#2476;&#2504;&#2486;&#2495;&#2487;&#2509;&#2463;&#2509;&#2479; &#2488;&#2509;&#2476;&#2494;&#2477;&#2494;&#2476;&#2495;&#2453;&#2477;&#2494;&#2476;&#2503; &#2474;&#2494;&#2527; &#2472;&#2494; &#2474;&#2480;&#2476;&#2480;&#2509;&#2468;&#2496;&#2480;&#2494; &#2474;&#2494;&#2527; &#2472;&#2494; &#2475;&#2482;&#2503; 
&#2477;&#2476;&#2495;&#2487;&#2509;&#2479;&#2468; &#2476;&#2434;&#2486;&#2471;&#2480;&#2470;&#2503;&#2480; &#2478;&#2494;&#2461;&#2503; &#2476;&#2504;&#2458;&#2495;&#2468;&#2509;&#2480;&#2509;&#2479;&#2503;&#2480; &#2488;&#2478;&#2509;&#2477;&#2494;&#2476;&#2472;&#2494; &#2469;&#2494;&#2453;&#2503; &#2488;&#2476;&#2488;&#2478;&#2527;&#2404; &#2447;&#2463;&#2495;&#2453;&#2503; &#2474;&#2480;&#2476;&#2480;&#2509;&#2468;&#2496;&#2468;&#2503; &#2468;&#2495;&#2472;&#2495;
</span><span style="font-size: 16.0pt">“</span><span style="font-size: 16.0pt; font-family: Rupali">&#2472;&#2509;&#2479;&#2494;&#2458;&#2494;&#2480;&#2494;&#2482; 
&#2488;&#2495;&#2482;&#2503;&#2453;&#2486;&#2472;</span><span style="font-size: 16.0pt">”</span><span style="font-size: 16.0pt; font-family: Rupali"> 
&#2472;&#2494;&#2478; &#2470;&#2495;&#2527;&#2503;&#2459;&#2503;&#2472;&#2404; &#2479;&#2503;&#2454;&#2494;&#2472;&#2503; &#2479;&#2507;&#2455;&#2509;&#2479; &#2474;&#2509;&#2480;&#2494;&#2472;&#2496;&#2480; &#2476;&#2434;&#2486;&#2494;&#2472;&#2497;&#2453;&#2509;&#2480;&#2478;&#2503; &#2463;&#2495;&#2453;&#2503; &#2469;&#2494;&#2453;&#2494;&#2480; &#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480;&#2463;&#2495; &#2476;&#2509;&#2479;&#2494;&#2454;&#2494; &#2453;&#2480;&#2494; 
&#2489;&#2527;&#2503;&#2459;&#2503;&#2404; </span><span style="font-size: 16.0pt">“</span><span style="font-size: 16.0pt; font-family: Rupali">&#2488;&#2494;&#2480;&#2477;&#2494;&#2439;&#2477;&#2494;&#2482; 
&#2437;&#2475; &#2470;&#2495; &#2475;&#2495;&#2463;&#2503;&#2487;&#2509;&#2463;</span><span style="font-size: 16.0pt">”</span><span style="font-size: 16.0pt; font-family: Rupali"> 
&#2472;&#2494;&#2478;&#2503; &#2479;&#2494; &#2474;&#2480;&#2495;&#2458;&#2495;&#2468;&#2404; </span></p>
<p class="MsoNormal"><span style="font-size: 16.0pt">&nbsp;</span></p>
<p class="MsoNormal"><span style="font-size: 16.0pt; font-family: Rupali">&#2438;&#2478;&#2480;&#2494; 
&#2437;&#2472;&#2503;&#2453;&#2503;&#2439; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2478;&#2468;&#2476;&#2494;&#2470;&#2453;&#2503; &#2476;&#2482;&#2503; &#2469;&#2494;&#2453;&#2495;, </span><span style="font-size: 16.0pt">“</span><span style="font-size: 16.0pt; font-family: Rupali">&#2470;&#2495; 
&#2469;&#2495;&#2451;&#2480;&#2495; &#2437;&#2475; &#2470;&#2495; &#2439;&#2477;&#2482;&#2495;&#2441;&#2486;&#2472;</span><span style="font-size: 16.0pt">”</span><span style="font-size: 16.0pt; font-family: Rupali">&#2404; 
&#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2438;&#2488;&#2482; &#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480;&#2463;&#2494; &#2468;&#2494; &#2472;&#2527;&#2404; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2447;&#2453;&#2463;&#2494; &#2456;&#2463;&#2472;&#2494; &#2478;&#2494;&#2468;&#2509;&#2480;&#2404; &#2468;&#2494;&#2480; &#2474;&#2503;&#2459;&#2472;&#2503; &#2480;&#2527;&#2503;&#2459;&#2503; 
&#2476;&#2434;&#2486;&#2494;&#2472;&#2497;&#2453;&#2509;&#2480;&#2478;&#2495;&#2453; &#2471;&#2494;&#2480;&#2494;&#2404; &#2447;&#2439;&#2460;&#2472;&#2509;&#2479; &#2447;&#2439; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2503;&#2480; &#2472;&#2494;&#2478; &#2489;&#2476;&#2503; </span>
<span style="font-size: 16.0pt">“</span><span style="font-size: 16.0pt; font-family: Rupali"> 
&#2470;&#2495; &#2469;&#2495;&#2451;&#2480;&#2495; &#2437;&#2475; &#2439;&#2477;&#2495;&#2441;&#2482;&#2495;&#2486;&#2472; &#2476;&#2494;&#2439; &#2472;&#2509;&#2479;&#2494;&#2458;&#2494;&#2480;&#2494;&#2482; &#2488;&#2495;&#2482;&#2503;&#2453;&#2486;&#2472;</span><span style="font-size: 16.0pt">”</span><span style="font-size: 16.0pt; font-family: Rupali"> 
&#2453;&#2495;&#2434;&#2476;&#2494; &#2488;&#2434;&#2453;&#2509;&#2487;&#2503;&#2474;&#2503; </span><span style="font-size: 16.0pt">“</span><span style="font-size: 16.0pt; font-family: Rupali">&#2470;&#2495; 
&#2469;&#2495;&#2451;&#2480;&#2495; &#2437;&#2475; &#2472;&#2509;&#2479;&#2494;&#2458;&#2494;&#2480;&#2482; &#2488;&#2495;&#2482;&#2503;&#2453;&#2486;&#2472;</span><span style="font-size: 16.0pt">”</span><span style="font-size: 16.0pt; font-family: Rupali">&#2404; 
&#2479;&#2494;&#2480; &#2478;&#2507;&#2470;&#2509;&#2470;&#2494; &#2453;&#2469;&#2494; &#2489;&#2482;&#2507;, &#2478;&#2494;&#2472;&#2476;&#2460;&#2496;&#2476;&#2472;&#2488;&#2489; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2480; &#2468;&#2494;&#2476;</span><span style="font-size: 16.0pt; font-family: SolaimanLipi">&#2510;
</span><span style="font-size: 16.0pt; font-family: Rupali">&#2474;&#2509;&#2480;&#2494;&#2472;&#2496;&#2480; &#2441;&#2470;&#2509;&#2477;&#2476; &#2456;&#2463;&#2503;&#2459;&#2503; 
&#2447;&#2453;&#2439; &#2474;&#2470;&#2509;&#2471;&#2468;&#2495;&#2468;&#2503; , &#2447;&#2453;&#2463;&#2495;&#2478;&#2494;&#2468;&#2509;&#2480; &#2474;&#2498;&#2480;&#2509;&#2476;&#2474;&#2497;&#2480;&#2497;&#2487; &#2469;&#2503;&#2453;&#2503;&#2404; &#2453;&#2494;&#2460;&#2503;&#2439; &#2478;&#2494;&#2472;&#2497;&#2487; &#2489;&#2458;&#2509;&#2459;&#2503; &#2474;&#2509;&#2480;&#2494;&#2472;&#2496;&#2453;&#2497;&#2482;&#2503;&#2480; &#2437;&#2472;&#2503;&#2453; 
&#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495;&#2480;&#2439; &#2447;&#2453;&#2463;&#2495;, &#2440;&#2486;&#2509;&#2476;&#2480;&#2503;&#2480; &#2476;&#2494;&#2459;&#2494;&#2439; &#2453;&#2480;&#2494; &#2476;&#2494; &#2476;&#2495;&#2486;&#2503;&#2487; &#2453;&#2507;&#2472; &#2438;&#2482;&#2494;&#2470;&#2494; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495; &#2472;&#2527;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2476;&#2504;&#2460;&#2509;&#2462;&#2494;&#2472;&#2495;&#2453; 
&#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2468;&#2503; &#2486;&#2503;&#2487; &#2453;&#2469;&#2494; &#2476;&#2482;&#2503; &#2476;&#2494; &#2458;&#2495;&#2480; &#2488;&#2509;&#2469;&#2494;&#2527;&#2496; &#2488;&#2468;&#2509;&#2479; &#2476;&#2482;&#2503; &#2453;&#2495;&#2459;&#2497;&#2439; &#2472;&#2503;&#2439;&#2404; &#2460;&#2496;&#2476;&#2503;&#2480; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495; &#2472;&#2495;&#2527;&#2503; &#2479;&#2454;&#2472; 
&#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2503;&#2480; &#2458;&#2503;&#2527;&#2503; &#2477;&#2494;&#2482;&#2507; &#2453;&#2507;&#2472; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476; &#2447;&#2488;&#2503; &#2479;&#2494;&#2476;&#2503; &#2468;&#2454;&#2472; &#2447;&#2463;&#2495;&#2451; &#2477;&#2497;&#2482; &#2476;&#2482;&#2503; &#2474;&#2509;&#2480;&#2478;&#2494;&#2472;&#2495;&#2468; &#2489;&#2476;&#2503;&#2404; 
&#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2488;&#2503;&#2439; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2453;&#2503;&#2451; &#2437;&#2476;&#2486;&#2509;&#2479;&#2439; &#2476;&#2504;&#2460;&#2509;&#2462;&#2494;&#2472;&#2495;&#2453; &#2474;&#2470;&#2509;&#2471;&#2468;&#2495; &#2437;&#2472;&#2497;&#2488;&#2480;&#2472; &#2453;&#2480;&#2503; &#2474;&#2509;&#2480;&#2478;&#2494;&#2472;&#2495;&#2468; &#2489;&#2468;&#2503; &#2489;&#2476;&#2503;&#2404; &#2455;&#2468; 
&#2470;&#2503;&#2524;&#2486;&#2507; &#2476;&#2459;&#2480; &#2471;&#2480;&#2503; &#2476;&#2504;&#2460;&#2509;&#2462;&#2494;&#2472;&#2495;&#2453;&#2480;&#2494; &#2447;&#2439; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2463;&#2495; &#2472;&#2495;&#2527;&#2503; &#2455;&#2476;&#2503;&#2487;&#2472;&#2494; &#2453;&#2480;&#2503; &#2438;&#2488;&#2459;&#2503;&#2472;&#2404; &#2447;&#2472;&#2495;&#2527;&#2503; &#2468;&#2494;&#2470;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; 
&#2478;&#2468;&#2476;&#2495;&#2480;&#2507;&#2471;&#2451; &#2438;&#2459;&#2503;&#2404; &#2474;&#2509;&#2480;&#2494;&#2453;&#2499;&#2468;&#2495;&#2453; &#2472;&#2495;&#2480;&#2509;&#2476;&#2494;&#2458;&#2472;&#2439; &#2479;&#2503; &#2447;&#2453;&#2478;&#2494;&#2468;&#2509;&#2480; &#2474;&#2509;&#2480;&#2453;&#2509;&#2480;&#2495;&#2527;&#2494; &#2468;&#2494; &#2472;&#2495;&#2527;&#2503; &#2488;&#2476;&#2494;&#2439; &#2447;&#2453;&#2478;&#2468;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; 
&#2437;&#2468;&#2495; &#2488;&#2498;&#2453;&#2509;&#2487; &#2474;&#2509;&#2480;&#2494;&#2472;&#2496;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2488;&#2503; &#2474;&#2509;&#2480;&#2453;&#2509;&#2480;&#2495;&#2527;&#2494; &#2453;&#2495;&#2477;&#2494;&#2476;&#2503; &#2453;&#2494;&#2460; &#2453;&#2480;&#2503; &#2447;&#2480; &#2441;&#2474;&#2480; &#2468;&#2494;&#2480;&#2494; &#2447;&#2454;&#2472; &#2453;&#2494;&#2460; &#2453;&#2480;&#2459;&#2503;&#2472;&#2404; 
&#2460;&#2503;&#2472;&#2503;&#2463;&#2495;&#2453; &#2488;&#2494;&#2439;&#2472;&#2509;&#2488;, &#2478;&#2503;&#2465;&#2495;&#2453;&#2503;&#2482; &#2488;&#2494;&#2439;&#2472;&#2509;&#2488;&#2503;&#2480; &#2437;&#2472;&#2503;&#2453; &#2476;&#2495;&#2487;&#2527;&#2439; &#2438;&#2460; &#2447;&#2439; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2503;&#2480; &#2441;&#2474;&#2480; &#2472;&#2495;&#2480;&#2509;&#2477;&#2480;&#2453;&#2480;&#2503; 
&#2472;&#2495;&#2460;&#2503;&#2470;&#2503;&#2480;&#2453;&#2503; &#2470;&#2495;&#2472;&#2503; &#2470;&#2495;&#2472;&#2503; &#2441;&#2472;&#2509;&#2472;&#2468; &#2453;&#2480;&#2459;&#2503;&#2404; </span></p>
<p class="MsoNormal"><span style="font-size: 16.0pt">&nbsp;</span></p>
<p class="MsoNormal"><span style="font-size: 16.0pt">&nbsp;</span></p>
<p class="MsoNormal"><span style="font-size: 16.0pt; font-family: Rupali">
&#2453;&#2499;&#2468;&#2460;&#2509;&#2462;&#2468;&#2494; &#2435; &#2441;&#2439;&#2453;&#2495;&#2474;&#2495;&#2465;&#2495;&#2527;&#2494;, &#2438;&#2478;&#2494;&#2480; &#2476;&#2509;&#2482;&#2455;, &#2439;&#2472;&#2509;&#2463;&#2494;&#2480;&#2472;&#2503;&#2463;</span></p>
<p class="MsoNormal"><span style="font-size: 16.0pt">&nbsp;</span></p>
<p class="MsoNormal"><span style="font-size: 16.0pt; font-family: Rupali">&#2476;&#2494;&#2434;&#2482;&#2494;&#2527; 
&#2437;&#2472;&#2497;&#2482;&#2495;&#2454;&#2472; &#2435; &#2468;&#2494;&#2472;&#2476;&#2496;&#2480;&#2494;</span></p>
<p class="MsoNormal"><span style="font-size: 16.0pt; font-family: Rupali">&#2535;</span><span style="font-size: 16.0pt; font-family: Vrinda">&#2535;</span><span style="font-size: 16.0pt; font-family: Rupali">.&#2534;&#2536;.&#2534;&#2543;</span></p>

</body>

</html>
