<html>

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#2474;&#2494;&#2433;&#2458;&#2478;&#2495;&#2486;&#2494;&#2482;&#2496; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;</title>
<style>
<!--
 p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:"Times New Roman";
	margin-left:0in; margin-right:0in; margin-top:0in}
-->
</style>
</head>

<body>

<h2 style="text-align: center; margin: 4.0pt 0in"><b>
<span style="font-family: Rupali; color: #008000"><font size="4">&#2474;&#2494;&#2433;&#2458;&#2478;&#2495;&#2486;&#2494;&#2482;&#2496; 
&#2465;&#2494;&#2480;&#2441;&#2439;&#2472;</font></span></b></h2>
<p class="MsoNormal" align="center"><span style="font-family: Rupali">
<font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </font></span></p>
<h3 style="text-align: center; margin: 4.0pt 0in">
<font color="#000080" size="4"><span style="font-family: Rupali">&#2460;&#2494;&#2489;&#2503;&#2470; &#2438;&#2489;&#2478;&#2470;</span></font></h3>
<p class="MsoNormal" style="text-align: justify; margin: 4.0pt 0in">
<span style="font-family: Rupali; color: black"><font size="4">&nbsp;</font></span></p>
<p class="MsoNormal" style="text-align: justify; text-indent: -.25in; margin-left: .5in; margin-right: 0in; margin-top: 4.0pt; margin-bottom: 4.0pt">
<font size="4"><span style="font-family: Rupali; color: black">·</span></font><span style="font-style: normal; font-variant: normal; font-weight: normal; font-family: Rupali; color: black"><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</font></span><span style="font-family: Rupali; color: black"><font size="4">
&#2488;&#2509;&#2453;&#2497;&#2482; &#2460;&#2496;&#2476;&#2472;&#2503; &#2459;&#2494;&#2468;&#2509;&#2480; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2459;&#2495;&#2482;&#2503;&#2472; &#2447;&#2453;&#2503;&#2476;&#2494;&#2480;&#2503;&#2439; ‘&#2475;&#2494;&#2482;&#2468;&#2497;’ &#2471;&#2480;&#2472;&#2503;&#2480;&#2404; &#2468;&#2494;&#2433;&#2480; &#2453;&#2507;&#2472; &#2447;&#2453; 
&#2486;&#2495;&#2453;&#2509;&#2487;&#2453;&#2503;&#2480; &#2478;&#2472;&#2509;&#2468;&#2476;&#2509;&#2479; &#2479;&#2470;&#2495; &#2471;&#2480;&#2494; &#2479;&#2494;&#2527;, &#2468;&#2494;&#2489;&#2482;&#2503; &#2468;&#2495;&#2472;&#2495; &#2459;&#2495;&#2482;&#2503;&#2472; ‘&#2459;&#2494;&#2468;&#2509;&#2480; &#2472;&#2494;&#2478;&#2503;&#2480; &#2453;&#2482;&#2434;&#2453;&#2404;‘ &#2488;&#2509;&#2453;&#2497;&#2482;&#2503;&#2480; 
&#2480;&#2495;&#2474;&#2507;&#2480;&#2509;&#2463; &#2453;&#2494;&#2465;&#2503; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2503; &#2478;&#2472;&#2509;&#2468;&#2476;&#2509;&#2479; &#2453;&#2480;&#2494; &#2489;&#2527;&#2503;&#2459;&#2503;, “&#2474;&#2524;&#2494;&#2486;&#2497;&#2472;&#2494;&#2480; &#2471;&#2494;&#2480;&#2503;&#2453;&#2494;&#2459;&#2503; &#2451; &#2488;&#2503; &#2472;&#2494;&#2439;&#2404; &#2468;&#2494;&#2480; 
&#2488;&#2476; &#2441;&#2510;&#2488;&#2494;&#2489; &#2453;&#2503;&#2476;&#2482; &#2456;&#2507;&#2524;&#2494;&#2527; &#2458;&#2524;&#2468;&#2503;, &#2486;&#2495;&#2453;&#2494;&#2480; &#2453;&#2480;&#2468;&#2503; &#2447;&#2476;&#2434; &#2474;&#2507;&#2453;&#2494;&#2478;&#2494;&#2453;&#2524; &#2488;&#2434;&#2455;&#2509;&#2480;&#2489;&#2503;“ (&#2437;&#2472;&#2497;&#2476;&#2494;&#2470; &#2438;&#2478;&#2494;&#2480; 
&#2472;&#2495;&#2460;&#2503;&#2480;-&#2482;&#2503;&#2454;&#2453;)&#2404; </font></span></p>
<p class="MsoNormal" style="text-align: justify; text-indent: -.25in; margin-left: .5in; margin-right: 0in; margin-top: 4.0pt; margin-bottom: 4.0pt">&nbsp;</p>
<p class="MsoNormal" style="text-align: justify; text-indent: -.25in; margin-left: .5in; margin-right: 0in; margin-top: 4.0pt; margin-bottom: 4.0pt">
<font size="4"><span style="font-family: Rupali; color: black">·</span></font><span style="font-style: normal; font-variant: normal; font-weight: normal; font-family: Rupali; color: black"><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</font></span><span style="font-family: Rupali; color: black"><font size="4">
&#2476;&#2495;&#2455;&#2482; &#2460;&#2494;&#2489;&#2494;&#2460;&#2503;&#2480; &#2453;&#2509;&#2479;&#2494;&#2474;&#2509;&#2463;&#2503;&#2472; &#2475;&#2495;&#2460;&#2480;&#2527; &#2459;&#2495;&#2482;&#2503;&#2472; &#2474;&#2495;&#2460;&#2495;&#2527;&#2507;&#2455;&#2472;&#2478;&#2495; (physiognomy) &#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2527; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2496;&#2404; 
&#2447;&#2433;&#2480;&#2494; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488; &#2453;&#2480;&#2503;&#2472; &#2479;&#2503;, &#2453;&#2494;&#2480;&#2507; &#2458;&#2503;&#2489;&#2494;&#2480;&#2494; &#2470;&#2503;&#2454;&#2503; &#2468;&#2494;&#2433;&#2480; &#2458;&#2480;&#2495;&#2468;&#2509;&#2480; &#2476;&#2482;&#2503; &#2470;&#2503;&#2527;&#2494; &#2488;&#2478;&#2509;&#2477;&#2476;&#2404; &#2468;&#2507; &#2488;&#2503; &#2437;&#2472;&#2497;&#2479;&#2494;&#2527;&#2496; 
&#2480;&#2455;&#2458;&#2463;&#2494; &#2475;&#2495;&#2460;&#2480;&#2527; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2478;&#2497;&#2454;&#2494;&#2476;&#2527;&#2476; &#2476;&#2495;&#2486;&#2503;&#2487;&#2477;&#2494;&#2476;&#2503; &#2468;&#2494;&#2433;&#2480; &#2478;&#2507;&#2463;&#2494; &#2447;&#2476;&#2434; &#2458;&#2509;&#2479;&#2494;&#2474;&#2509;&#2463;&#2494; &#2472;&#2494;&#2453; &#2470;&#2503;&#2454;&#2503; &#2476;&#2495;&#2455;&#2524;&#2503; 
&#2479;&#2494;&#2472;&#2404; &#2475;&#2495;&#2460;&#2480;&#2527; &#2480;&#2494;&#2527; &#2470;&#2495;&#2482;&#2503;&#2472;, &#2447; &#2480;&#2453;&#2478; &#2476;&#2503;&#2466;&#2474; &#2472;&#2494;&#2453; &#2476;&#2495;&#2486;&#2495;&#2487;&#2509;&#2463; &#2459;&#2503;&#2482;&#2503; &#2476;&#2489;&#2497; &#2476;&#2459;&#2480;&#2476;&#2509;&#2479;&#2494;&#2474;&#2496; &#2451;&#2480;&#2453;&#2478; &#2447;&#2453;&#2463;&#2494; 
&#2461;&#2462;&#2509;&#2460;&#2494;&#2463;&#2474;&#2498;&#2480;&#2509;&#2467; &#2488;&#2478;&#2497;&#2470;&#2509;&#2480;&#2479;&#2494;&#2468;&#2509;&#2480;&#2494;&#2480; &#2470;&#2454;&#2482; &#2474;&#2507;&#2489;&#2494;&#2468;&#2503; &#2474;&#2494;&#2480;&#2476;&#2503; &#2472;&#2494;!&nbsp;&nbsp; </font></span></p>
<p class="MsoNormal" style="text-align: justify; text-indent: -.25in; margin-left: .5in; margin-right: 0in; margin-top: 4.0pt; margin-bottom: 4.0pt">&nbsp;</p>
<p class="MsoNormal" style="text-align: justify; text-indent: -.25in; margin-left: .5in; margin-right: 0in; margin-top: 4.0pt; margin-bottom: 4.0pt">
<font size="4"><span style="font-family: Rupali; color: black">·</span></font><span style="font-style: normal; font-variant: normal; font-weight: normal; font-family: Rupali; color: black"><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</font></span><span style="font-family: Rupali; color: black"><font size="4">
&#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2535;&#2542;&#2537;&#2534; &#2488;&#2494;&#2482;&#2503;&#2480; &#2470;&#2495;&#2453;&#2503; &#2468;&#2494;&#2433;&#2480; &#2476;&#2495;&#2454;&#2509;&#2479;&#2494;&#2468; “&#2470;&#2509;&#2479; &#2437;&#2480;&#2495;&#2460;&#2495;&#2472; &#2437;&#2476; &#2488;&#2509;&#2474;&#2495;&#2488;&#2495;&#2460;” &#2482;&#2503;&#2454;&#2494;&#2527; &#2489;&#2494;&#2468; &#2470;&#2495;&#2482;&#2503; &#2451; 
&#2535;&#2542;&#2539;&#2543; &#2474;&#2480;&#2509;&#2479;&#2472;&#2509;&#2468; &#2468;&#2494; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486; &#2453;&#2480;&#2494; &#2469;&#2503;&#2453;&#2503; &#2476;&#2495;&#2480;&#2468; &#2469;&#2494;&#2453;&#2503;&#2472;&#2404; &#2488;&#2503; &#2488;&#2478;&#2527; &#2468;&#2495;&#2472;&#2495; &#2479;&#2454;&#2472; &#2460;&#2494;&#2472;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472; &#2479;&#2503;, 
&#2438;&#2482;&#2475;&#2509;&#2480;&#2503;&#2465; &#2480;&#2494;&#2488;&#2503;&#2482; &#2451;&#2527;&#2494;&#2482;&#2503;&#2488; &#2472;&#2494;&#2478;&#2503;&#2480; &#2437;&#2474;&#2503;&#2453;&#2509;&#2487;&#2494;&#2453;&#2499;&#2468; &#2468;&#2480;&#2497;&#2467;&#2468;&#2478; &#2447;&#2453;&#2460;&#2472; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496; &#2447; &#2476;&#2495;&#2487;&#2527;&#2503; &#2468;&#2494;&#2433;&#2480; &#2437;&#2472;&#2497;&#2480;&#2498;&#2474; 
&#2447;&#2453;&#2463;&#2495; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2503;&#2480; &#2488;&#2472;&#2509;&#2471;&#2494;&#2472; &#2474;&#2503;&#2527;&#2503;&#2459;&#2503;&#2472;, &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2468;&#2454;&#2472; &#2472;&#2495;&#2460;&#2503;&#2480; &#2476;&#2439;&#2463;&#2495; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486; &#2453;&#2480;&#2494;&#2480; &#2488;&#2495;&#2470;&#2509;&#2471;&#2494;&#2472;&#2509;&#2468; &#2472;&#2503;&#2472;&#2404; 
&#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2476;&#2509;&#2479;&#2494;&#2474;&#2496; &#2478;&#2494;&#2472;&#2497;&#2487;&#2453;&#2503; &#2472;&#2495;&#2460;&#2503;&#2480; &#2451;&#2480;&#2453;&#2478; &#2437;&#2488;&#2494;&#2471;&#2494;&#2480;&#2467; &#2447;&#2476;&#2434; &#2458;&#2478;&#2510;&#2453;&#2494;&#2480; &#2447;&#2453;&#2463;&#2495; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2503;&#2480; &#2453;&#2469;&#2494; &#2447; &#2480;&#2453;&#2478; 
&#2437;&#2488;&#2509;&#2476;&#2494;&#2477;&#2494;&#2476;&#2495;&#2453; &#2470;&#2503;&#2480;&#2496;&#2468;&#2503; &#2460;&#2494;&#2472;&#2494;&#2472;&#2507;&#2480; &#2447;&#2453;&#2463;&#2495; &#2478;&#2497;&#2454;&#2509;&#2479; &#2453;&#2494;&#2480;&#2467; &#2459;&#2495;&#2482; &#2447;&#2439; &#2479;&#2503;, &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2477;&#2496;&#2468; &#2459;&#2503;&#2482;&#2503;&#2472; &#2479;&#2503; 
&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2476;&#2495;&#2487;&#2527;&#2503; &#2468;&#2494;&#2433;&#2480; &#2458;&#2495;&#2472;&#2509;&#2468;&#2494;&#2477;&#2494;&#2476;&#2472;&#2494;&#2453;&#2503; &#2482;&#2507;&#2453;&#2460;&#2472; &#2478;&#2494;&#2472;&#2497;&#2487; &#2454;&#2497;&#2472; &#2453;&#2480;&#2503; &#2488;&#2509;&#2476;&#2496;&#2453;&#2494;&#2480;&#2507;&#2453;&#2509;&#2468;&#2495; &#2453;&#2480;&#2494;&#2480; &#2478;&#2468; &#2488;&#2478;&#2494;&#2472; 
&#2447;&#2453;&#2463;&#2495; &#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480; &#2477;&#2494;&#2476;&#2476;&#2503;&#2404; &#2453;&#2507;&#2472; &#2447;&#2453; &#2476;&#2472;&#2509;&#2471;&#2497;&#2480; &#2453;&#2494;&#2459;&#2503; &#2474;&#2468;&#2509;&#2480;&#2503; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2488;&#2503; &#2453;&#2469;&#2494;&#2439; &#2482;&#2495;&#2454;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472;&#2404;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</font></span></p>
<p class="MsoNormal" style="text-align: justify; text-indent: -.25in; margin-left: .5in; margin-right: 0in; margin-top: 4.0pt; margin-bottom: 4.0pt">
<span style="font-family: Rupali; color: black"><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </font>
</span></p>
<p class="MsoNormal" style="text-align: justify; text-indent: -.25in; margin-left: .5in; margin-right: 0in; margin-top: 4.0pt; margin-bottom: 4.0pt">
<font size="4"><span style="font-family: Rupali; color: black">·</span></font><span style="font-style: normal; font-variant: normal; font-weight: normal; font-family: Rupali; color: black"><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</font></span><span style="font-family: Rupali; color: black"><font size="4">
&#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2468;&#2494;&#2433;&#2480; &#2476;&#2495;&#2454;&#2509;&#2479;&#2494;&#2468; ‘&#2474;&#2509;&#2480;&#2494;&#2453;&#2499;&#2468;&#2495;&#2453; &#2472;&#2495;&#2480;&#2509;&#2476;&#2494;&#2458;&#2472; &#2474;&#2509;&#2480;&#2453;&#2509;&#2480;&#2495;&#2527;&#2494;&#2480; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;’ &#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2503;&#2480; 
&#2441;&#2470;&#2509;&#2477;&#2494;&#2476;&#2472; &#2453;&#2494;&#2482;&#2503; &#2470;&#2497;’&#2460;&#2472; &#2478;&#2472;&#2496;&#2487;&#2496;&#2480; &#2478;&#2468;&#2476;&#2494;&#2470; &#2470;&#2509;&#2476;&#2494;&#2480;&#2494; &#2476;&#2495;&#2480;&#2494;&#2463;&#2477;&#2494;&#2476;&#2503; &#2474;&#2509;&#2480;&#2477;&#2494;&#2476;&#2495;&#2468; &#2489;&#2472;&#2404; &#2447;&#2433;&#2470;&#2503;&#2480; &#2447;&#2453;&#2460;&#2472; &#2489;&#2482;&#2503;&#2472;&nbsp; 
&#2437;&#2480;&#2509;&#2469;&#2472;&#2504;&#2468;&#2495;&#2453; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476; &#2476;&#2495;&#2486;&#2494;&#2480;&#2470; &#2469;&#2478;&#2494;&#2488; &#2478;&#2509;&#2479;&#2494;&#2482;&#2469;&#2494;&#2488;; &#2438;&#2480;&#2503;&#2453;&#2460;&#2472; &#2477;&#2498;&#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2476;&#2495;&#2470; &#2458;&#2494;&#2480;&#2509;&#2482;&#2488; &#2482;&#2494;&#2439;&#2527;&#2503;&#2482;&#2404; <i>
&#2486;&#2495;&#2453;&#2494;&#2480;&#2496; &#2474;&#2509;&#2480;&#2494;&#2467;&#2495;, &#2480;&#2507;&#2455;-&#2476;&#2494;&#2482;&#2494;&#2439; &#2447;&#2476;&#2434; &#2488;&#2496;&#2478;&#2495;&#2468; &#2454;&#2494;&#2470;&#2509;&#2479; &#2488;&#2480;&#2476;&#2480;&#2494;&#2489;-&#2447; &#2476;&#2495;&#2487;&#2527;&#2455;&#2497;&#2482;&#2495; &#2460;&#2472;&#2488;&#2434;&#2454;&#2509;&#2479;&#2494;&#2480; &#2437;&#2488;&#2496;&#2478; &#2489;&#2494;&#2480;&#2503; 
&#2476;&#2499;&#2470;&#2509;&#2471;&#2495; &#2488;&#2496;&#2478;&#2495;&#2468; &#2453;&#2480;&#2503; &#2470;&#2495;&#2527;&#2503;&#2459;&#2503;&#2404;</i> &#2469;&#2478;&#2494;&#2488; &#2478;&#2509;&#2479;&#2494;&#2482;&#2469;&#2494;&#2488;&#2503;&#2480; &#2447; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2453;&#2503; &#2458;&#2495;&#2472;&#2509;&#2468;&#2494;&#2480; &#2479;&#2469;&#2503;&#2487;&#2509;&#2463; 
&#2454;&#2507;&#2480;&#2494;&#2453; &#2479;&#2497;&#2455;&#2495;&#2527;&#2503;&#2459;&#2503;&#2404; &#2438;&#2480; &#2458;&#2494;&#2480;&#2509;&#2482;&#2488; &#2482;&#2494;&#2439;&#2527;&#2503;&#2482;&#2503;&#2480; ‘&#2477;&#2498;&#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2503;&#2480; &#2472;&#2496;&#2468;&#2495;&#2478;&#2494;&#2482;&#2494;’ &#2476;&#2494; ‘&#2474;&#2509;&#2480;&#2495;&#2472;&#2509;&#2488;&#2495;&#2474;&#2482;&#2488; &#2437;&#2476; 
&#2460;&#2495;&#2451;&#2482;&#2460;&#2496;’-&#2480; &#2474;&#2509;&#2480;&#2477;&#2494;&#2476; &#2447;&#2476;&#2434; &#2437;&#2476;&#2470;&#2494;&#2472;&#2503;&#2480; &#2453;&#2469;&#2494; &#2488;&#2509;&#2478;&#2480;&#2467; &#2453;&#2480;&#2468;&#2503; &#2455;&#2495;&#2527;&#2503; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2476;&#2482;&#2503;&#2459;&#2503;&#2472;&#2435; “&#2438;&#2478;&#2495; &#2453;&#2454;&#2472; &#2451; &#2447;&#2463;&#2494; 
&#2476;&#2495;&#2488;&#2509;&#2478;&#2499;&#2468; &#2489;&#2439; &#2472;&#2494; &#2479;&#2503;, &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503; &#2476;&#2482;&#2468;&#2503; &#2455;&#2503;&#2482;&#2503; &#2479;&#2494; &#2453;&#2495;&#2459;&#2497; &#2438;&#2478;&#2495; &#2453;&#2480;&#2503;&#2459;&#2495;, &#2468;&#2494; &#2488;&#2478;&#2509;&#2477;&#2476; &#2489;&#2527;&#2503;&#2459;&#2503; 
&#2468;&#2494;&#2433;&#2480; &#2478;&#2489;&#2494;&#2472; &#2453;&#2480;&#2509;&#2478;&#2494;&#2476;&#2482;&#2495; &#2437;&#2471;&#2509;&#2479;&#2527;&#2472;&#2503;&#2480; &#2475;&#2482;&#2503;&#2404;“&nbsp;</font></span></p>
<p class="MsoNormal" style="text-align: justify; text-indent: -.25in; margin-left: .5in; margin-right: 0in; margin-top: 4.0pt; margin-bottom: 4.0pt">
<span style="font-family: Rupali; color: black"><font size="4">&nbsp;&nbsp;&nbsp;&nbsp; </font>
</span></p>
<p class="MsoNormal" style="text-align: justify; text-indent: -.25in; margin-left: .5in; margin-right: 0in; margin-top: 4.0pt; margin-bottom: 4.0pt">
<font size="4"><span style="font-family: Rupali; color: black">·</span></font><span style="font-style: normal; font-variant: normal; font-weight: normal; font-family: Rupali; color: black"><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</font></span><span style="font-family: Rupali; color: black"><font size="4">
&#2488;&#2480;&#2509;&#2476;&#2494;&#2471;&#2495;&#2453; &#2476;&#2495;&#2453;&#2509;&#2480;&#2495;&#2468; &#2476;&#2439;&#2527;&#2503;&#2480; &#2482;&#2503;&#2454;&#2453; &#2460;&#2472; &#2465;&#2494;&#2480;&#2509;&#2472;&#2463;&#2472; “&#2470;&#2509;&#2479; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2453;&#2472;&#2509;&#2488;&#2474;&#2495;&#2480;&#2503;&#2488;&#2495;” &#2441;&#2474;&#2472;&#2509;&#2479;&#2494;&#2488;&#2503; 
&#2453;&#2508;&#2468;&#2497;&#2453;&#2458;&#2509;&#2459;&#2482;&#2503; &#2439;&#2468;&#2495;&#2489;&#2494;&#2488;&#2503;&#2480; &#2476;&#2495;&#2472;&#2509;&#2479;&#2494;&#2488;&#2453;&#2503; &#2474;&#2494;&#2482;&#2463;&#2503; &#2470;&#2503;&#2472; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2453;&#2503; &#2447;&#2453;&#2460;&#2472; &#2453;&#2498;&#2463;&#2458;&#2494;&#2482;&#2503;&#2480; &#2476;&#2509;&#2479;&#2494;&#2453;&#2509;&#2468;&#2495; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; 
&#2441;&#2474;&#2488;&#2509;&#2469;&#2494;&#2474;&#2472; &#2453;&#2480;&#2503; &#2479;&#2503; &#2453;&#2495;-&#2472;&#2494; &#2468;&#2494;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495;&#2470;&#2509;&#2476;&#2472;&#2509;&#2471;&#2496;&#2453;&#2503; &#2438;&#2455;&#2509;&#2472;&#2503;&#2527;&#2455;&#2495;&#2480;&#2495;&#2468;&#2503; &#2475;&#2503;&#2482;&#2503; &#2470;&#2503;&#2527; &#2447;&#2476;&#2434; &#2468;&#2494;&#2480; 
&#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2488;&#2478;&#2498;&#2489; &#2458;&#2497;&#2480;&#2495; &#2453;&#2480;&#2503; &#2472;&#2495;&#2460;&#2503; &#2476;&#2495;&#2454;&#2509;&#2479;&#2494;&#2468; &#2489;&#2527;&#2404;&nbsp;&nbsp;&nbsp;&nbsp; </font></span></p>
<p class="MsoNormal" style="text-align: justify; text-indent: -.25in; margin-left: .5in; margin-right: 0in; margin-top: 4.0pt; margin-bottom: 4.0pt">&nbsp;</p>
<p class="MsoNormal" style="text-align: justify; text-indent: -.25in; margin-left: .5in; margin-right: 0in; margin-top: 4.0pt; margin-bottom: 4.0pt">
<font size="4"><span style="font-family: Rupali; color: black">·</span></font><span style="font-style: normal; font-variant: normal; font-weight: normal; font-family: Rupali; color: black"><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</font></span><span style="font-family: Rupali; color: black"><font size="4">
&#2447;&#2439;&#2458;&#2447;&#2478;&#2447;&#2488; &#2476;&#2495;&#2455;&#2503;&#2482; &#2460;&#2494;&#2489;&#2494;&#2460;&#2503; &#2437;&#2476;&#2504;&#2468;&#2472;&#2495;&#2453; &#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495;&#2476;&#2495;&#2470; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2470;&#2497;’&#2476;&#2459;&#2480; &#2476;&#2509;&#2479;&#2494;&#2474;&#2496; &#2488;&#2478;&#2497;&#2470;&#2509;&#2480; 
&#2479;&#2494;&#2468;&#2509;&#2480;&#2494;&#2480; &#2456;&#2507;&#2480; &#2476;&#2495;&#2480;&#2507;&#2471;&#2496; &#2459;&#2495;&#2482;&#2503;&#2472; &#2468;&#2494;&#2433;&#2480; &#2474;&#2495;&#2468;&#2494; &#2474;&#2509;&#2480;&#2469;&#2478;&#2503;&#2470;&#2495;&#2453;&#2503;&#2404; &#2468;&#2494;&#2433;&#2480; &#2477;&#2494;&#2487;&#2494;&#2527;, &#2451;&#2463;&#2494; &#2459;&#2495;&#2482; &#2488;&#2478;&#2527;&#2503;&#2480; &#2437;&#2474;&#2458;&#2527;&#2404; 
&#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2474;&#2495;&#2468;&#2494;&#2453;&#2503; &#2486;&#2503;&#2487;&#2503; &#2480;&#2494;&#2460;&#2496; &#2453;&#2480;&#2494;&#2472; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2478;&#2494;&#2478;&#2494; (&#2474;&#2480;&#2476;&#2480;&#2509;&#2468;&#2496;&#2468;&#2503; &#2486;&#2509;&#2476;&#2486;&#2497;&#2480;)&#2404; &#2470;&#2497;’&#2476;&#2459;&#2480;&#2503;&#2480; &#2479;&#2494;&#2468;&#2509;&#2480;&#2494; 
&#2486;&#2503;&#2487;&#2474;&#2480;&#2509;&#2479;&#2472;&#2509;&#2468; &#2474;&#2494;&#2433;&#2458; &#2476;&#2459;&#2480;&#2503; &#2455;&#2495;&#2527;&#2503; &#2464;&#2503;&#2453;&#2503;&#2404; </font></span></p>
<p class="MsoNormal" style="text-align: justify; text-indent: -.25in; margin-left: .5in; margin-right: 0in; margin-top: 4.0pt; margin-bottom: 4.0pt">&nbsp;</p>
<p class="MsoNormal" style="text-align: justify; text-indent: -.25in; margin-left: .5in; margin-right: 0in; margin-top: 4.0pt; margin-bottom: 4.0pt">
<font size="4"><span style="font-family: Rupali; color: black">·</span></font><span style="font-style: normal; font-variant: normal; font-weight: normal; font-family: Rupali; color: black"><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</font></span><span style="font-family: Rupali; color: black"><font size="4">
&#2474;&#2509;&#2480;&#2469;&#2478;&#2503; &#2464;&#2495;&#2453; &#2489;&#2527;&#2503;&#2459;&#2495;&#2482; &#2479;&#2503;, &#2476;&#2495;&#2455;&#2503;&#2482;&#2503; &#2453;&#2509;&#2479;&#2494;&#2474;&#2509;&#2463;&#2503;&#2472; &#2475;&#2495;&#2460;&#2480;&#2527;&#2503;&#2480; &#2488;&#2434;&#2455;&#2503; &#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495;&#2476;&#2495;&#2470; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2479;&#2494;&#2476;&#2503;&#2472; 
&#2489;&#2503;&#2472;&#2509;&#2488;&#2482;&#2507; &#2472;&#2494;&#2478;&#2471;&#2494;&#2480;&#2496; &#2460;&#2472;&#2504;&#2453; &#2474;&#2494;&#2470;&#2509;&#2480;&#2496;&#2404; &#2468;&#2495;&#2472;&#2495; &#2486;&#2503;&#2487;&#2474;&#2480;&#2509;&#2479;&#2472;&#2509;&#2468; &#2472;&#2494;&#2478; &#2474;&#2509;&#2480;&#2468;&#2509;&#2479;&#2494;&#2489;&#2494;&#2480; &#2453;&#2480;&#2503; &#2472;&#2495;&#2482;&#2503; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; 
&#2488;&#2503;&#2454;&#2494;&#2472;&#2503; &#2488;&#2497;&#2479;&#2507;&#2455; &#2478;&#2495;&#2482;&#2503;&#2404;</font></span></p>
<p class="MsoNormal" style="text-align: justify; text-indent: -.25in; margin-left: .5in; margin-right: 0in; margin-top: 4.0pt; margin-bottom: 4.0pt">&nbsp;</p>
<p class="MsoNormal" style="text-align: justify; text-indent: -.25in; margin-left: .5in; margin-right: 0in; margin-top: 4.0pt; margin-bottom: 4.0pt">
<font size="4"><span style="font-family: Rupali; color: black">·</span></font><span style="font-style: normal; font-variant: normal; font-weight: normal; font-family: Rupali; color: black"><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</font></span><span style="font-family: Rupali; color: black"><font size="4">
&#2476;&#2495;&#2455;&#2503;&#2482; &#2479;&#2494;&#2468;&#2509;&#2480;&#2494; &#2453;&#2494;&#2482;&#2496;&#2472; &#2478;&#2509;&#2479;&#2494;&#2465;&#2494;&#2455;&#2494;&#2488;&#2509;&#2453;&#2494;&#2480; &#2470;&#2509;&#2476;&#2496;&#2474;&#2503; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2453;&#2508;&#2468;&#2498;&#2489;&#2482; &#2476;&#2503;&#2524;&#2503; &#2455;&#2503;&#2482; &#2476;&#2495;&#2486;&#2494;&#2482; &#2438;&#2453;&#2494;&#2480;&#2503;&#2480; 
&#2478;&#2507;&#2478;&#2488;&#2478;&#2503;&#2468; &#2488;&#2494;&#2470;&#2494; &#2437;&#2480;&#2509;&#2453;&#2495;&#2465; &#2475;&#2497;&#2482;&#2503;&#2480; &#2478;&#2471;&#2497;&#2455;&#2509;&#2480;&#2472;&#2509;&#2469;&#2495; (nectur spur) &#2437;&#2476;&#2482;&#2507;&#2453;&#2472; &#2453;&#2480;&#2503;&#2404; &#2470;&#2504;&#2480;&#2509;&#2456;&#2509;&#2479;&#2503; &#2459;&#2495;&#2482; &#2468;&#2494; 
&#2447;&#2453; &#2475;&#2497;&#2463;&#2404; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2453;&#2507;&#2472; &#2471;&#2494;&#2480;&#2467;&#2494; &#2459;&#2495;&#2482; &#2472;&#2494; &#2447;&#2439; &#2437;&#2488;&#2509;&#2476;&#2494;&#2477;&#2494;&#2476;&#2495;&#2453; &#2475;&#2497;&#2482;&#2503;&#2480; &#2474;&#2480;&#2494;&#2455;&#2494;&#2527;&#2467; &#2453;&#2495; &#2477;&#2494;&#2476;&#2503; &#2456;&#2463;&#2503;, &#2468;&#2469;&#2494;&#2474;&#2495; 
&#2468;&#2495;&#2472;&#2495; &#2478;&#2468; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468; &#2453;&#2480;&#2482;&#2503;&#2472; &#2479;&#2503;, &#2447;&#2439; &#2441;&#2470;&#2509;&#2477;&#2495;&#2470;&#2503;&#2480; &#2474;&#2480;&#2494;&#2455;&#2494;&#2527;&#2467; &#2447;&#2453; &#2475;&#2497;&#2463; &#2486;&#2497;&#2433;&#2524; &#2476;&#2495;&#2486;&#2495;&#2487;&#2509;&#2463; &#2437;&#2488;&#2509;&#2476;&#2494;&#2477;&#2494;&#2476;&#2495;&#2453; &#2453;&#2507;&#2472; 
&#2474;&#2468;&#2434;&#2455;&#2503;&#2480; &#2470;&#2509;&#2476;&#2494;&#2480;&#2494;&#2439; &#2456;&#2463;&#2503; &#2469;&#2494;&#2453;&#2476;&#2503;&#2404; &#2479;&#2503;&#2489;&#2503;&#2468;&#2497; &#2447; &#2480;&#2453;&#2478; &#2437;&#2470;&#2509;&#2477;&#2498;&#2468; &#2474;&#2468;&#2434;&#2455;&#2503;&#2480; &#2453;&#2469;&#2494; &#2453;&#2494;&#2480;&#2507; &#2460;&#2494;&#2472;&#2494; &#2459;&#2495;&#2482; &#2472;&#2494;, 
&#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2478;&#2468;&#2453;&#2503; &#2488;&#2476;&#2494;&#2439; &#2489;&#2503;&#2488;&#2503; &#2441;&#2524;&#2495;&#2527;&#2503; &#2470;&#2495;&#2482;&#2503;&#2472;&#2404; &#2447;&#2439; &#2456;&#2463;&#2472;&#2494;&#2480; &#2476;&#2495;&#2486; &#2476;&#2459;&#2480; &#2474;&#2480;&#2503; &#2441;&#2470;&#2509;&#2477;&#2495;&#2470; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496;&#2480;&#2494; 
&#2488;&#2468;&#2509;&#2479;&#2495; &#2488;&#2468;&#2509;&#2479;&#2495; &#2488;&#2494;&#2524;&#2503; &#2474;&#2494;&#2433;&#2458; &#2439;&#2462;&#2509;&#2458;&#2495; &#2476;&#2495;&#2488;&#2509;&#2468;&#2499;&#2468; &#2465;&#2494;&#2472;&#2494;&#2451;&#2527;&#2494;&#2482;&#2494; &#2447;&#2476;&#2434; &#2447;&#2453; &#2475;&#2497;&#2463; &#2482;&#2478;&#2509;&#2476;&#2494; &#2486;&#2497;&#2433;&#2524; &#2476;&#2495;&#2486;&#2495;&#2487;&#2509;&#2463; &#2447;&#2453; 
&#2471;&#2480;&#2472;&#2503;&#2480; &#2472;&#2495;&#2486;&#2494;&#2458;&#2480;&#2496; &#2474;&#2468;&#2434;&#2455;&#2503;&#2480; &#2488;&#2472;&#2509;&#2471;&#2494;&#2472; &#2474;&#2494;&#2472;!</font></span></p>
<p class="MsoNormal" style="text-align: justify; text-indent: -.25in; margin-left: .5in; margin-right: 0in; margin-top: 4.0pt; margin-bottom: 4.0pt">&nbsp;</p>
<p class="MsoNormal" style="text-align: justify; text-indent: -.25in; margin-left: .5in; margin-right: 0in; margin-top: 4.0pt; margin-bottom: 4.0pt">
<font size="4"><span style="font-family: Rupali; color: black">·</span></font><span style="font-style: normal; font-variant: normal; font-weight: normal; font-family: Rupali; color: black"><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</font></span><span style="font-family: Rupali; color: black"><font size="4">
&#2470;&#2498;&#2480;&#2470;&#2480;&#2509;&#2486;&#2472;&#2503;&#2480; &#2455;&#2488;&#2474;&#2503;&#2482; &#2474;&#2509;&#2480;&#2458;&#2494;&#2480;&#2453; &#2460;&#2495;&#2478;&#2495; &#2488;&#2507;&#2527;&#2494;&#2455;&#2494;&#2480;&#2509;&#2463; &#2535;&#2543;&#2542;&#2539; &#2488;&#2494;&#2482;&#2503; &#2468;&#2494;&#2433;&#2480; &#2476;&#2495;&#2478;&#2507;&#2489;&#2495;&#2468; &#2486;&#2509;&#2480;&#2507;&#2468;&#2494;&#2470;&#2503;&#2480; &#2460;&#2494;&#2472;&#2494;&#2472; 
&#2479;&#2503;, &#2478;&#2499;&#2468;&#2509;&#2479;&#2497;&#2486;&#2479;&#2509;&#2479;&#2494;&#2527; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2472;&#2494;&#2453;&#2495; &#2474;&#2497;&#2480;&#2507;&#2474;&#2497;&#2480;&#2495; &#2476;&#2470;&#2482;&#2503; &#2455;&#2495;&#2527;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472;&#2404; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2476;&#2495;&#2487;&#2527;&#2503; &#2472;&#2495;&#2460;&#2503;&#2480; 
&#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2453;&#2503; &#2468;&#2495;&#2472;&#2495; &#2474;&#2480;&#2495;&#2468;&#2509;&#2479;&#2494;&#2455; &#2453;&#2480;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472;; &#2447;&#2478;&#2472;&#2453;&#2495; &#2478;&#2494;&#2480;&#2494; &#2479;&#2494;&#2476;&#2494;&#2480; &#2474;&#2498;&#2480;&#2509;&#2476;&#2503; &#2447;&#2453;&#2454;&#2472;&#2509;&#2465; &#2476;&#2494;&#2439;&#2476;&#2503;&#2482; &#2458;&#2503;&#2527;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472; 
&#2479;&#2494;&#2468;&#2503; &#2479;&#2496;&#2486;&#2497;&#2480; &#2474;&#2509;&#2480;&#2503;&#2478;&#2503; &#2438;&#2476;&#2494;&#2480; &#2478;&#2460;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;&#2404; &#2438;&#2488;&#2482;&#2503; &#2447;&#2463;&#2495; &#2459;&#2495;&#2482; &#2465;&#2494;&#2489;&#2494; &#2478;&#2495;&#2469;&#2509;&#2479;&#2494; &#2451; &#2441;&#2470;&#2509;&#2470;&#2503;&#2486;&#2509;&#2479;&#2474;&#2509;&#2480;&#2467;&#2507;&#2470;&#2495;&#2468; 
&#2447;&#2453;&#2463;&#2495; &#2480;&#2463;&#2472;&#2494;&#2478;&#2494;&#2468;&#2509;&#2480;&#2404; &#2488;&#2480;&#2509;&#2476;&#2474;&#2509;&#2480;&#2469;&#2478; &#2447;&#2439; &#2437;&#2474;&#2474;&#2509;&#2480;&#2458;&#2494;&#2480;&#2503;&#2480; &#2486;&#2497;&#2480;&#2497; &#2535;&#2542;&#2542;&#2536; &#2488;&#2494;&#2482;&#2503; &#2479;&#2454;&#2472; &#2488;&#2509;&#2479;&#2494;&#2480; &#2460;&#2503;&#2478;&#2488; &#2489;&#2507;&#2474; 
(&#2447;&#2465;&#2478;&#2495;&#2480;&#2494;&#2482; &#2437;&#2476; &#2470;&#2509;&#2479; &#2475;&#2509;&#2482;&#2495;&#2463;)&#2447;&#2480; &#2488;&#2509;&#2468;&#2509;&#2480;&#2496; (&#2437;&#2474;)&#2474;&#2509;&#2480;&#2458;&#2494;&#2480; &#2453;&#2480;&#2503;&#2472; &#2479;&#2503;, &#2468;&#2495;&#2472;&#2495; &#2478;&#2499;&#2468;&#2509;&#2479;&#2497;&#2486;&#2479;&#2509;&#2479;&#2494;&#2527; &#2486;&#2494;&#2527;&#2495;&#2468; 
&#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2453;&#2503; &#2472;&#2494;&#2453;&#2495; &#2438;&#2475;&#2488;&#2507;&#2488; &#2453;&#2480;&#2503; &#2476;&#2482;&#2468;&#2503; &#2486;&#2497;&#2472;&#2503;&#2459;&#2503;&#2472;&#2435; “&#2438;&#2478;&#2494;&#2480; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476; &#2482;&#2507;&#2453;&#2460;&#2472;&#2453;&#2503; &#2451;&#2477;&#2494;&#2476;&#2503; &#2472;&#2494; 
&#2460;&#2494;&#2472;&#2494;&#2482;&#2503;&#2439; &#2474;&#2494;&#2480;&#2468;&#2494;&#2478;!” &#2447; &#2437;&#2474;&#2474;&#2509;&#2480;&#2458;&#2494;&#2480;&#2503; &#2453;&#2509;&#2487;&#2497;&#2470;&#2509;&#2471; &#2489;&#2472; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2478;&#2503;&#2527;&#2503;&#2404; &#2468;&#2495;&#2472;&#2495; &#2488;&#2509;&#2474;&#2487;&#2509;&#2463; &#2453;&#2480;&#2503; &#2460;&#2494;&#2472;&#2494;&#2472; &#2479;&#2503;, 
&#2482;&#2503;&#2465;&#2495; &#2489;&#2507;&#2474; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2478;&#2499;&#2468;&#2509;&#2479;&#2497;&#2486;&#2479;&#2509;&#2479;&#2494; &#2468;&#2507; &#2470;&#2498;&#2480;&#2503;&#2480; &#2453;&#2469;&#2494;, &#2453;&#2507;&#2472; &#2437;&#2488;&#2497;&#2488;&#2509;&#2469;&#2468;&#2494;&#2480; &#2488;&#2478;&#2527;&#2439; &#2441;&#2474;&#2488;&#2509;&#2469;&#2495;&#2468; &#2459;&#2495;&#2482;&#2503;&#2472; &#2472;&#2494;&#2404; 
&#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2468;&#2494;&#2433;&#2480; &#2488;&#2494;&#2453;&#2509;&#2487;&#2494;&#2468; &#2456;&#2463;&#2494;&#2480; &#2488;&#2478;&#2509;&#2477;&#2494;&#2476;&#2472;&#2494; &#2451; &#2454;&#2497;&#2476; &#2453;&#2509;&#2487;&#2496;&#2467;&#2404; &#2438;&#2480; &#2470;&#2504;&#2476;&#2494;&#2468;&#2453;&#2509;&#2480;&#2478;&#2503; &#2468;&#2494; &#2456;&#2463;&#2503; &#2469;&#2494;&#2453;&#2482;&#2503; 
&#2451; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2451;&#2474;&#2480; &#2482;&#2503;&#2465;&#2496; &#2489;&#2507;&#2474;&#2503;&#2480; &#2453;&#2507;&#2472;&#2439; &#2474;&#2509;&#2480;&#2477;&#2494;&#2476; &#2459;&#2495;&#2482; &#2472;&#2494;&#2404; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2478;&#2503;&#2527;&#2503; &#2488;&#2453;&#2482; &#2488;&#2434;&#2486;&#2527; &#2451; 
&#2476;&#2495;&#2477;&#2509;&#2480;&#2494;&#2472;&#2509;&#2468;&#2495; &#2472;&#2495;&#2480;&#2488;&#2472;&#2503; &#2447;&#2463;&#2494; &#2451; &#2476;&#2482;&#2482;&#2503;&#2472; &#2479;&#2503;, &#2478;&#2499;&#2468;&#2509;&#2479;&#2497;&#2480; &#2474;&#2498;&#2480;&#2509;&#2476;&#2453;&#2509;&#2487;&#2467;&#2503; &#2453;&#2495;&#2434;&#2476;&#2494; &#2468;&#2494;&#2480; &#2451; &#2438;&#2455;&#2503;, &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; 
&#2453;&#2454;&#2472;&#2507;&#2439; &#2472;&#2495;&#2460;&#2503;&#2480; &#2476;&#2504;&#2460;&#2509;&#2462;&#2494;&#2472;&#2495;&#2453; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476; &#2447;&#2476;&#2434; &#2478;&#2468;&#2494;&#2478;&#2468;&#2488;&#2478;&#2498;&#2489; &#2474;&#2480;&#2495;&#2468;&#2509;&#2479;&#2494;&#2455; &#2453;&#2480;&#2503;&#2472; &#2472;&#2495;&#2404; &#2478;&#2494;&#2480;&#2494; &#2479;&#2494;&#2476;&#2494;&#2480; &#2474;&#2498;&#2480;&#2509;&#2476;&#2503; 
&#2459;&#2503;&#2482;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2453;&#2495;&#2459;&#2497;&#2453;&#2509;&#2487;&#2467; &#2453;&#2469;&#2494; &#2476;&#2482;&#2503;&#2472; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2404; &#2468;&#2494;&#2433;&#2480; &#2488;&#2480;&#2509;&#2476;&#2486;&#2503;&#2487; &#2441;&#2453;&#2509;&#2468;&#2495; &#2459;&#2495;&#2482; “&#2438;&#2478;&#2495; &#2478;&#2499;&#2468;&#2509;&#2479;&#2497; &#2472;&#2495;&#2527;&#2503; 
&#2447;&#2468;&#2463;&#2497;&#2453;&#2497; &#2451; &#2477;&#2496;&#2468; &#2472;&#2439;&#2404;“ &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</font></span></p>
<p class="MsoNormal" style="text-align: justify; text-indent: -.25in; margin-left: .5in; margin-right: 0in; margin-top: 4.0pt; margin-bottom: 4.0pt">&nbsp;</p>
<p class="MsoNormal" style="text-align: justify; text-indent: -.25in; margin-left: .5in; margin-right: 0in; margin-top: 4.0pt; margin-bottom: 4.0pt">
<font size="4"><span style="font-family: Rupali; color: black">·</span></font><span style="font-style: normal; font-variant: normal; font-weight: normal; font-family: Rupali; color: black"><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</font></span><span style="font-family: Rupali; color: black"><font size="4">
&#2460;&#2496;&#2476;&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496; &#2447;&#2476;&#2434; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496;&#2480;&#2494; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; “&#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2476;&#2494;&#2470;” &#2463;&#2494;&#2480;&#2509;&#2478;&#2463;&#2495; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2453;&#2480;&#2503;&#2472; &#2472;&#2494;&#2404; 
&#2447;&#2480; &#2453;&#2494;&#2480;&#2467; &#2476;&#2509;&#2479;&#2494;&#2454;&#2509;&#2479;&#2494; &#2453;&#2480;&#2468;&#2503; &#2455;&#2495;&#2527;&#2503; &#2489;&#2494;&#2480;&#2509;&#2477;&#2494;&#2465;&#2503;&#2480; &#2460;&#2496;&#2476;&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496; &#2439; &#2451; &#2441;&#2439;&#2482;&#2488;&#2472; &#2476;&#2482;&#2503;&#2472;, “<i>&#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2476;&#2494;&#2470;</i> 
&#2453;&#2469;&#2494;&#2463;&#2495; &#2476;&#2495;&#2477;&#2509;&#2480;&#2494;&#2472;&#2509;&#2468;&#2495; &#2459;&#2524;&#2494;&#2527; &#2482;&#2507;&#2453;&#2460;&#2472;&#2503;&#2480; &#2478;&#2472;&#2503;&#2404; &#2468;&#2494;&#2433;&#2480;&#2494; &#2447;&#2463;&#2494;&#2453;&#2503; &#2468;&#2454;&#2472; &#2447;&#2453; &#2471;&#2480;&#2472;&#2503;&#2480; &#2471;&#2480;&#2509;&#2478; &#2480;&#2494; &#2480;&#2494;&#2460;&#2472;&#2504;&#2468;&#2495;&#2453; 
&#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2503;&#2480; &#2478;&#2468; &#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480; &#2477;&#2503;&#2476;&#2503; &#2477;&#2497;&#2482; &#2453;&#2480;&#2503;&#2472;&#2404; &#2479;&#2503;&#2478;&#2472;&#2435; &#2478;&#2494;&#2451;&#2476;&#2494;&#2470;&#2404; &#2488;&#2503; &#2460;&#2472;&#2509;&#2479; “&#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2476;&#2494;&#2470;” &#2453;&#2469;&#2494;&#2463;&#2495; &#2478;&#2498;&#2482;&#2468; 
&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2476;&#2495;&#2480;&#2507;&#2471;&#2496;&#2470;&#2503;&#2480; &#2478;&#2497;&#2454;&#2503;&#2439; &#2456;&#2472; &#2456;&#2472; &#2486;&#2507;&#2472;&#2494; &#2479;&#2494;&#2527;&#2404;“&nbsp;&nbsp; </font></span></p>
<p class="MsoNormal" style="text-align: justify; text-indent: -.25in; margin-left: .5in; margin-right: 0in; margin-top: 4.0pt; margin-bottom: 4.0pt">&nbsp;</p>
<p class="MsoNormal" style="text-align: justify; text-indent: -.25in; margin-left: .5in; margin-right: 0in; margin-top: 4.0pt; margin-bottom: 4.0pt">
<font size="4"><span style="font-family: Rupali; color: black">·</span></font><span style="font-style: normal; font-variant: normal; font-weight: normal; font-family: Rupali; color: black"><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</font></span><span style="font-family: Rupali; color: black"><font size="4">
&#2476;&#2495;&#2454;&#2509;&#2479;&#2494;&#2468; &#2447;&#2439;&#2458; &#2447;&#2478; &#2447;&#2488; &#2476;&#2495;&#2455;&#2503;&#2482; &#2460;&#2494;&#2489;&#2494;&#2460;&#2503; &#2535;&#2542;&#2537;&#2535; &#2488;&#2494;&#2482;&#2503; &#2488;&#2478;&#2497;&#2470;&#2509;&#2480; &#2479;&#2494;&#2468;&#2509;&#2480;&#2494;&#2480; &#2474;&#2498;&#2480;&#2509;&#2476;&#2503; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2460;&#2496;&#2476;&#2472;&#2503;&#2480; 
&#2482;&#2453;&#2509;&#2487;&#2509;&#2479; &#2459;&#2495;&#2482; &#2479;&#2503; &#2468;&#2495;&#2472;&#2495; &#2447;&#2453;&#2460;&#2472; &#2474;&#2494;&#2470;&#2509;&#2480;&#2496; &#2489;&#2476;&#2503;&#2472;&#2404;&#2437;&#2472;&#2509;&#2479;&#2494;&#2472;&#2509;&#2479; &#2460;&#2495;&#2472;&#2495;&#2488;&#2474;&#2494;&#2468;&#2495;&#2480; &#2488;&#2494;&#2469;&#2503; &#2447;&#2453;&#2454;&#2494;&#2472;&#2494; &#2476;&#2494;&#2439;&#2476;&#2503;&#2482; 
&#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2488;&#2494;&#2469;&#2503; &#2453;&#2480;&#2503; &#2472;&#2495;&#2527;&#2503; &#2479;&#2494;&#2472;&#2404; &#2476;&#2494;&#2439;&#2486; &#2476;&#2459;&#2480; &#2459;&#2495;&#2482; &#2468;&#2494;&#2433;&#2480; &#2476;&#2527;&#2488; &#2488;&#2503; &#2488;&#2478;&#2527;&#2404;&nbsp; </font></span></p>
<p class="MsoNormal" style="text-align: justify; text-indent: -.25in; margin-left: .5in; margin-right: 0in; margin-top: 4.0pt; margin-bottom: 4.0pt">&nbsp;</p>
<p class="MsoNormal" style="text-indent: -.25in; margin-left: .5in">
<font size="4"><span style="font-family: Rupali">·</span></font><span style="font-style: normal; font-variant: normal; font-weight: normal; font-family: Rupali"><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</font></span><span style="font-family: Rupali"><font size="4">&#2535;&#2542;&#2537;&#2542; &#2488;&#2494;&#2482;&#2503; &#2478;&#2494;&#2478;&#2494;&#2468;&#2507; 
&#2476;&#2507;&#2472; &#2447;&#2478;&#2494;&#2453;&#2503; &#2476;&#2495;&#2527;&#2503;&#2480; &#2474;&#2509;&#2480;&#2494;&#2453;&#2509;&#2476;&#2494;&#2482;&#2503; &#2474;&#2495;&#2468;&#2494; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2453;&#2503; &#2441;&#2474;&#2470;&#2503;&#2486; &#2470;&#2503;&#2472;, &#2479;&#2503;&#2472; &#2468;&#2495;&#2472;&#2495; &#2471;&#2480;&#2509;&#2478;&#2503; &#2488;&#2434;&#2486;&#2527;&#2503;&#2480; 
&#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480;&#2463;&#2495; &#2458;&#2503;&#2474;&#2503; &#2479;&#2494;&#2472;&#2404;&nbsp; </font></span></p>
<p class="MsoNormal" style="text-indent: -.25in; margin-left: .5in">&nbsp;</p>
<p class="MsoNormal" style="text-align: justify; text-indent: -.25in; margin-left: .5in; margin-right: 0in; margin-top: 4.0pt; margin-bottom: 4.0pt">
<font size="4"><span style="font-family: Rupali; color: black">·</span></font><span style="font-style: normal; font-variant: normal; font-weight: normal; font-family: Rupali; color: black"><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</font></span><span style="font-family: Rupali; color: black"><font size="4">
&#2455;&#2477;&#2496;&#2480;&#2477;&#2494;&#2476;&#2503; &#2440;&#2486;&#2509;&#2476;&#2480; &#2451; &#2471;&#2480;&#2509;&#2478;&#2503; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2496; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2488;&#2509;&#2468;&#2509;&#2480;&#2496; &#2447;&#2478;&#2494;&#2480; &#2471;&#2494;&#2480;&#2467;&#2494; &#2459;&#2495;&#2482; &#2479;&#2503;, &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2486;&#2503;&#2487; 
&#2464;&#2494;&#2433;&#2439; &#2489;&#2458;&#2509;&#2459;&#2503; &#2488;&#2507;&#2460;&#2494;&#2488;&#2507;&#2460;&#2495; &#2472;&#2480;&#2453;&#2404;</font></span></p>
<p class="MsoNormal" style="text-align: justify; text-indent: -.25in; margin-left: .5in; margin-right: 0in; margin-top: 4.0pt; margin-bottom: 4.0pt">&nbsp;</p>
<p class="MsoNormal" style="text-align: justify; text-indent: -.25in; margin-left: .5in; margin-right: 0in; margin-top: 4.0pt; margin-bottom: 4.0pt">
<font size="4"><span style="font-family: Rupali; color: black">·</span></font><span style="font-style: normal; font-variant: normal; font-weight: normal; font-family: Rupali; color: black"><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</font></span><span style="font-family: Rupali; color: black"><font size="4">
&#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2495;&#2527;&#2494;&#2472; &#2453;&#2476;&#2495;&#2468;&#2494; &#2474;&#2509;&#2480;&#2453;&#2482;&#2509;&#2474;&#2503;&#2480; &#2472;&#2494;&#2478; &#2486;&#2497;&#2472;&#2503;&#2459;&#2503;&#2472; &#2453;&#2454;&#2472;&#2507;? &#2536;&#2534;&#2534;&#2537; &#2488;&#2494;&#2482;&#2503; &#2465;&#2503;&#2477;&#2495;&#2465; &#2480;&#2495;&#2527;&#2494; &#2472;&#2494;&#2478;&#2503;&#2480; &#2438;&#2478;&#2503;&#2480;&#2495;&#2453;&#2494;&#2472; 
&#2447;&#2453; &#2453;&#2476;&#2495; &#2447;&#2476;&#2434; &#2453;&#2478;&#2509;&#2474;&#2495;&#2441;&#2463;&#2494;&#2480; &#2474;&#2509;&#2480;&#2453;&#2508;&#2486;&#2482;&#2496; &#2447;&#2453;&#2463;&#2495; &#2488;&#2499;&#2460;&#2472;&#2486;&#2496;&#2482; &#2453;&#2478;&#2509;&#2474;&#2495;&#2441;&#2463;&#2494;&#2480; &#2474;&#2509;&#2480;&#2507;&#2455;&#2509;&#2480;&#2494;&#2478; &#2468;&#2504;&#2480;&#2496; &#2453;&#2480;&#2503;&#2472; &#2479;&#2494;&#2480; 
&#2488;&#2494;&#2489;&#2494;&#2479;&#2509;&#2479;&#2503; &#2453;&#2476;&#2495;&#2480;&#2509;&#2468;&#2494;&#2480; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2456;&#2463;&#2494;&#2472;&#2507; &#2488;&#2478;&#2509;&#2477;&#2476;&#2404; &#2488;&#2503;&#2463;&#2495; &#2453;&#2495;&#2477;&#2494;&#2476;&#2503;?&#2439;&#2434;&#2480;&#2503;&#2460;&#2496; &#2477;&#2494;&#2487;&#2494;&#2480; &#2471;&#2509;&#2480;&#2497;&#2474;&#2470;&#2496; 
&#2488;&#2494;&#2489;&#2495;&#2468;&#2509;&#2479;&#2488;&#2478;&#2498;&#2489; &#2479;&#2503;&#2478;&#2472; &#2489;&#2509;&#2479;&#2494;&#2478;&#2482;&#2503;&#2463;, &#2476;&#2503;&#2451;&#2527;&#2497;&#2475;, &#2439;&#2482;&#2495;&#2527;&#2465; (&#2437;&#2472;&#2497;&#2476;&#2494;&#2470;) &#2469;&#2503;&#2453;&#2503; &#2447;&#2482;&#2507;&#2478;&#2503;&#2482;&#2507;&#2477;&#2494;&#2476;&#2503; &#2472;&#2503;&#2527;&#2494; &#2535;,&#2536;&#2534;&#2534; 
&#2486;&#2476;&#2509;&#2470;&#2503;&#2480; &#2477;&#2494;&#2472;&#2509;&#2465;&#2494;&#2480; &#2469;&#2503;&#2453;&#2503; &#2447;&#2482;&#2507;&#2474;&#2494;&#2468;&#2494;&#2524;&#2495;&#2477;&#2494;&#2476;&#2503; &#2486;&#2476;&#2509;&#2470; &#2476;&#2494;&#2459;&#2494;&#2439; &#2453;&#2480;&#2503; &#2474;&#2470;&#2509;&#2479;&#2494;&#2453;&#2494;&#2480;&#2503;&#2480; &#2447;&#2453;&#2463;&#2495; &#2488;&#2434;&#2453;&#2509;&#2487;&#2495;&#2474;&#2509;&#2468; 
&#2474;&#2434;&#2453;&#2509;&#2468;&#2495; &#2468;&#2504;&#2480;&#2496; &#2453;&#2480;&#2468;&#2503; &#2474;&#2509;&#2480;&#2507;&#2455;&#2509;&#2480;&#2494;&#2478;&#2453;&#2503; &#2472;&#2495;&#2480;&#2509;&#2470;&#2503;&#2486; &#2470;&#2503;&#2527;&#2494; &#2489;&#2527;&#2404; &#2465;&#2503;&#2477;&#2495;&#2465; &#2468;&#2494;&#2433;&#2480; &#2451;&#2527;&#2503;&#2476;&#2488;&#2494;&#2439;&#2463;&#2503;&#2480; &#2477;&#2495;&#2460;&#2495;&#2463;&#2480;&#2470;&#2503;&#2480; &#2447; 
&#2460;&#2494;&#2468;&#2496;&#2527; &#2470;&#2497;&#2463;&#2495; &#2474;&#2434;&#2453;&#2509;&#2468;&#2495; &#2474;&#2524;&#2468;&#2503; &#2470;&#2495;&#2527;&#2503; &#2437;&#2472;&#2497;&#2480;&#2507;&#2471; &#2453;&#2480;&#2503;&#2472; &#2479;&#2503;&#2472; &#2468;&#2494;&#2433;&#2480;&#2494; &#2447;&#2453;&#2463;&#2495;&#2453;&#2503; &#2476;&#2503;&#2459;&#2503; &#2472;&#2503;&#2472;&#2404; &#2460;&#2472;&#2474;&#2509;&#2480;&#2495;&#2527; &#2472;&#2527;- 
&#2447;&#2480;&#2453;&#2478; &#2453;&#2476;&#2495;&#2468;&#2494;&#2488;&#2478;&#2498;&#2489; &#2478;&#2497;&#2459;&#2503; &#2475;&#2503;&#2482;&#2494; &#2489;&#2527;; &#2468;&#2494;&#2480;&#2474;&#2480; &#2460;&#2472;&#2474;&#2509;&#2480;&#2495;&#2527; &#2453;&#2476;&#2495;&#2468;&#2494;&#2455;&#2497;&#2482;&#2495;&#2480; &#2447;&#2453;&#2463;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2438;&#2480;&#2503;&#2453;&#2463;&#2494;&#2480; 
‘&#2474;&#2509;&#2480;&#2460;&#2472;&#2472;’ &#2456;&#2463;&#2494;&#2472;&#2507; &#2489;&#2527; &#2479;&#2503;&#2454;&#2494;&#2472;&#2503; &#2486;&#2476;&#2509;&#2470;&#2488;&#2478;&#2498;&#2489;&#2503;&#2480; &#2476;&#2495;&#2472;&#2495;&#2478;&#2527; &#2456;&#2463;&#2503; &#2474;&#2509;&#2480;&#2460;&#2472;&#2472;&#2453;&#2494;&#2482;&#2503; &#2460;&#2496;&#2476;&#2503;&#2480; &#2465;&#2495;&#2447;&#2472;&#2447; &#2476;&#2494; &#2460;&#2496;&#2467;-&#2447;&#2480; 
&#2476;&#2495;&#2472;&#2495;&#2478;&#2527;&#2503;&#2480; &#2478;&#2468;&#2404; &#2474;&#2509;&#2480;&#2494;&#2453;&#2499;&#2468;&#2495;&#2453; &#2472;&#2495;&#2480;&#2509;&#2476;&#2494;&#2458;&#2472; &#2474;&#2509;&#2480;&#2453;&#2509;&#2480;&#2495;&#2527;&#2494;&#2527; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2456;&#2463;&#2494;&#2453;&#2494;&#2482;&#2503; &#2479;&#2503; &#2480;&#2453;&#2478; 
&#2478;&#2495;&#2441;&#2463;&#2503;&#2486;&#2472; &#2474;&#2509;&#2480;&#2453;&#2509;&#2480;&#2495;&#2527;&#2494;&#2527; &#2472;&#2468;&#2498;&#2472; &#2460;&#2496;&#2467;&#2503;&#2480; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495; &#2489;&#2527;, &#2465;&#2503;&#2477;&#2495;&#2465; &#2468;&#2494;&#2433;&#2480; &#2474;&#2509;&#2480;&#2507;&#2455;&#2509;&#2480;&#2494;&#2478;&#2503; &#2451; &#2476;&#2509;&#2479;&#2476;&#2488;&#2509;&#2469;&#2494; &#2480;&#2494;&#2454;&#2503;&#2472; 
&#2479;&#2494;&#2468;&#2503; &#2474;&#2509;&#2480;&#2468;&#2495;&#2463;&#2495; &#2472;&#2468;&#2497;&#2472; &#2453;&#2476;&#2495;&#2468;&#2494;&#2480; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503; &#2474;&#2509;&#2480;&#2468;&#2495;-&#2489;&#2494;&#2460;&#2494;&#2480;&#2503;-&#2447;&#2453; &#2488;&#2478;&#2509;&#2477;&#2494;&#2476;&#2472;&#2494; &#2469;&#2494;&#2453;&#2503; &#2472;&#2468;&#2497;&#2472; &#2447;&#2453;&#2463;&#2495; &#2486;&#2476;&#2509;&#2470; 
&#2479;&#2497;&#2453;&#2509;&#2468;, &#2476;&#2495;&#2479;&#2497;&#2453;&#2509;&#2468; &#2437;&#2469;&#2476;&#2494; &#2447;&#2482;&#2507;&#2474;&#2494;&#2468;&#2494;&#2524;&#2495; &#2477;&#2494;&#2476;&#2503; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494;&#2472; &#2474;&#2480;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2453;&#2480;&#2494;&#2480;&#2404; &#2441;&#2474;&#2480;&#2503; &#2441;&#2482;&#2509;&#2482;&#2503;&#2454;&#2495;&#2468; 
&#2474;&#2509;&#2480;&#2453;&#2509;&#2480;&#2495;&#2527;&#2494;&#2527; &#2488;&#2499;&#2487;&#2509;&#2463; &#2465;&#2503;&#2477;&#2495;&#2465;&#2503;&#2480; ‘&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2495;&#2468;’ &#2447;&#2453;&#2463;&#2495; &#2453;&#2476;&#2495;&#2468;&#2494;&#2480; &#2472;&#2478;&#2497;&#2472;&#2494; &#2472;&#2496;&#2458;&#2503; &#2470;&#2503;&#2527;&#2494; &#2489;&#2482;&#2435;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</font></span></p>
<p class="MsoNormal" style="margin-left: 2.5in; margin-right: 0in; margin-top: 4.0pt; margin-bottom: 4.0pt">
<span style="font-family: Rupali; color: black"><font size="4">“before <br>
poets spoon over pure poise through thee poppy <br>
to remember war and that seduce <br>
to light above one is <br>
water”</font></span></p>
<p class="MsoNormal" style="text-align: justify; margin: 4.0pt 0in">
<span style="font-family: Rupali; color: black"><font size="4">&nbsp;</font></span></p>
<p class="MsoNormal" style="margin: 4.0pt 0in">
<span style="font-family: Rupali; color: black"><font size="4">&#2438;&#2455;&#2509;&#2480;&#2489;&#2496; &#2451; &#2488;&#2499;&#2460;&#2472;&#2486;&#2496;&#2482; 
&#2474;&#2494;&#2464;&#2453;&#2480;&#2494; &#2465;&#2503;&#2477;&#2495;&#2465;&#2503;&#2480; &#2451;&#2527;&#2503;&#2476;&#2488;&#2494;&#2439;&#2463; &#2477;&#2495;&#2460;&#2495;&#2463; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;&#2404; &#2451;&#2527;&#2503;&#2476;&#2488;&#2494;&#2439;&#2463;&#2435; </font>
<a style="color: blue; text-decoration: underline; text-underline: single" href="http://www.codeasart.com/poetry/darwin.html">
<span style="color: black"><font size="4">
http://www.codeasart.com/poetry/darwin.html</font></span></a></span></p>
<p class="MsoNormal" style="text-align: justify; margin: 4.0pt 0in">
<span style="font-family: Rupali; color: black"><font size="4">&nbsp;</font></span></p>
<p class="MsoNormal" style="text-align: justify; text-indent: -.25in; margin-left: 39.0pt; margin-right: 0in; margin-top: 4.0pt; margin-bottom: 4.0pt">
<font size="4"><span style="font-family: Rupali; color: black">·</span></font><span style="font-style: normal; font-variant: normal; font-weight: normal; font-family: Rupali; color: black"><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</font></span><span style="font-family: Rupali; color: black"><font size="4">
‘&#2488;&#2480;&#2509;&#2476;&#2494;&#2471;&#2495;&#2453; &#2479;&#2507;&#2455;&#2509;&#2479;&#2468;&#2478;&#2470;&#2503;&#2480; &#2463;&#2495;&#2453;&#2503; &#2469;&#2494;&#2453;&#2494;’ &#2476;&#2494; &#2439;&#2434;&#2480;&#2503;&#2460;&#2496;&#2468;&#2503; “Survival of the fittest” &#2476;&#2494;&#2453;&#2509;&#2479;&#2463;&#2495;&#2480; 
&#2474;&#2509;&#2480;&#2458;&#2482;&#2472; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2472;&#2495;&#2460;&#2503; &#2453;&#2480;&#2503;&#2472;&#2472;&#2495;, &#2479;&#2470;&#2495; &#2451; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2447;&#2463;&#2495; &#2468;&#2494;&#2433;&#2480; &#2480;&#2458;&#2472;&#2494;&#2468;&#2503; &#2441;&#2482;&#2509;&#2482;&#2503;&#2454; &#2453;&#2480;&#2503;&#2459;&#2503;&#2472;&#2404; 
&#2489;&#2494;&#2480;&#2509;&#2476;&#2494;&#2463; &#2488;&#2509;&#2474;&#2503;&#2472;&#2509;&#2488;&#2494;&#2480; &#2488;&#2480;&#2509;&#2476;&#2474;&#2509;&#2480;&#2469;&#2478; &#2535;&#2542;&#2540;&#2538; &#2488;&#2494;&#2482;&#2503; &#2474;&#2509;&#2480;&#2495;&#2472;&#2509;&#2488;&#2495;&#2474;&#2482; &#2437;&#2476; &#2476;&#2494;&#2527;&#2507;&#2482;&#2460;&#2495; (&#2460;&#2496;&#2476;&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; 
&#2472;&#2496;&#2468;&#2495;&#2478;&#2494;&#2482;&#2494;) &#2455;&#2509;&#2480;&#2472;&#2509;&#2469;&#2503; &#2447;&#2439; &#2476;&#2494;&#2453;&#2509;&#2479;&#2463;&#2495;&#2480; &#2441;&#2482;&#2509;&#2482;&#2503;&#2454; &#2453;&#2480;&#2503;&#2472;&#2404; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; ‘&#2474;&#2509;&#2480;&#2494;&#2453;&#2499;&#2468;&#2495;&#2453; &#2472;&#2495;&#2480;&#2509;&#2476;&#2494;&#2458;&#2472; 
&#2474;&#2509;&#2480;&#2453;&#2509;&#2480;&#2495;&#2527;&#2494;&#2480; &#2478;&#2471;&#2509;&#2479; &#2470;&#2495;&#2527;&#2503; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;’ &#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2472;&#2495;&#2460;&#2503;&#2480; &#2437;&#2480;&#2509;&#2469;&#2472;&#2496;&#2468;&#2495; &#2476;&#2495;&#2487;&#2527;&#2453; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476; &#2476;&#2494; 
&#2471;&#2494;&#2480;&#2467;&#2494;&#2488;&#2478;&#2498;&#2489;&#2503;&#2480; &#2488;&#2494;&#2478;&#2462;&#2509;&#2460;&#2488;&#2509;&#2479; &#2463;&#2494;&#2472;&#2468;&#2503; &#2455;&#2495;&#2527;&#2503; &#2488;&#2509;&#2474;&#2503;&#2472;&#2509;&#2488;&#2494;&#2480; &#2447; &#2476;&#2494;&#2453;&#2509;&#2479;&#2463;&#2495; &#2441;&#2470;&#2509;&#2477;&#2494;&#2476;&#2472; &#2453;&#2480;&#2503;&#2472;&#2404; &#2474;&#2480;&#2476;&#2480;&#2509;&#2468;&#2496;&#2468;&#2503; 
&#2465;&#2494;&#2480;&#2441;&#2439;&#2472; “Survival of the fittest” &#2453;&#2469;&#2494;&#2463;&#2495; &#2468;&#2494;&#2433;&#2480; &#2480;&#2458;&#2472;&#2494;&#2468;&#2503; &#2480;&#2503;&#2475;&#2494;&#2480;&#2503;&#2472;&#2509;&#2488; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2441;&#2482;&#2509;&#2482;&#2503;&#2454; &#2453;&#2480;&#2482;&#2503; 
&#2451; &#2488;&#2503;&#2463;&#2495; &#2468;&#2495;&#2472;&#2495; ‘&#2474;&#2509;&#2480;&#2494;&#2453;&#2499;&#2468;&#2495;&#2453; &#2472;&#2495;&#2480;&#2509;&#2476;&#2494;&#2458;&#2472; &#2474;&#2509;&#2480;&#2453;&#2509;&#2480;&#2495;&#2527;&#2494;’-&#2480; &#2488;&#2478;&#2494;&#2480;&#2509;&#2469;&#2453; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2453;&#2503;&#2476;&#2482; &#2447;&#2453;&#2463;&#2495; &#2480;&#2498;&#2474;&#2453; &#2476;&#2494; 
&#2478;&#2503;&#2463;&#2494;&#2475;&#2507;&#2480; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2453;&#2480;&#2503;&#2459;&#2503;&#2472;; &#2476;&#2504;&#2460;&#2509;&#2462;&#2494;&#2472;&#2495;&#2453; &#2437;&#2480;&#2509;&#2469;&#2503; &#2474;&#2509;&#2480;&#2527;&#2507;&#2455; &#2453;&#2480;&#2503;&#2472;&#2472;&#2495;&#2404;&nbsp;&nbsp; </font></span>
</p>
<p class="MsoNormal" style="text-align: justify; text-indent: -.25in; margin-left: 39.0pt; margin-right: 0in; margin-top: 4.0pt; margin-bottom: 4.0pt">&nbsp;</p>
<p class="MsoNormal" style="text-align: justify; text-indent: -.25in; margin-left: 39.0pt; margin-right: 0in; margin-top: 4.0pt; margin-bottom: 4.0pt">
<font size="4"><span style="font-family: Rupali; color: black">·</span></font><span style="font-style: normal; font-variant: normal; font-weight: normal; font-family: Rupali; color: black"><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</font></span><span style="font-family: Rupali; color: black"><font size="4">
&#2476;&#2509;&#2480;&#2495;&#2463;&#2495;&#2486; &#2535;&#2534;-&#2474;&#2494;&#2441;&#2472;&#2509;&#2465;&#2503;&#2480; &#2472;&#2507;&#2463;&#2503; &#2447;&#2453;&#2453;&#2494;&#2482;&#2503;&#2480; &#2458;&#2494;&#2480;&#2509;&#2482;&#2488; &#2465;&#2495;&#2453;&#2503;&#2472;&#2509;&#2488;&#2503;&#2480; &#2488;&#2509;&#2469;&#2482;&#2503; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2459;&#2476;&#2495; &#2488;&#2509;&#2469;&#2494;&#2472; &#2474;&#2494;&#2527;&#2404;&nbsp;
</font></span></p>
<p class="MsoNormal" style="text-align: justify; text-indent: -.25in; margin-left: 39.0pt; margin-right: 0in; margin-top: 4.0pt; margin-bottom: 4.0pt">&nbsp;</p>
<p class="MsoNormal" style="text-align: justify; text-indent: -.25in; margin-left: .5in; margin-right: 0in; margin-top: 4.0pt; margin-bottom: 4.0pt">
<font size="4"><span style="font-family: Rupali; color: black">·</span></font><span style="font-style: normal; font-variant: normal; font-weight: normal; font-family: Rupali; color: black"><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</font></span><span style="font-family: Rupali; color: black"><font size="4">
&#2535;&#2543;&#2543;&#2540; &#2488;&#2494;&#2482;&#2503; &#2477;&#2509;&#2479;&#2494;&#2463;&#2495;&#2453;&#2494;&#2472;&#2503;&#2480; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2470;&#2509;&#2476;&#2495;&#2468;&#2496;&#2527; &#2474;&#2482; &#2456;&#2507;&#2487;&#2467;&#2494; &#2470;&#2503;&#2472; &#2479;&#2503;, &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; 
&#2453;&#2509;&#2479;&#2494;&#2469;&#2482;&#2495;&#2453; &#2471;&#2480;&#2509;&#2478;&#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2503;&#2480; &#2453;&#2507;&#2472; &#2470;&#2509;&#2476;&#2472;&#2509;&#2471; &#2472;&#2503;&#2439;&#2404; </font></span></p>
<p class="MsoNormal" style="text-align: justify; text-indent: -.25in; margin-left: .5in; margin-right: 0in; margin-top: 4.0pt; margin-bottom: 4.0pt">&nbsp;</p>
<p class="MsoNormal" style="text-align: justify; text-indent: -.25in; margin-left: .5in; margin-right: 0in; margin-top: 4.0pt; margin-bottom: 4.0pt">
<font size="4"><span style="font-family: Rupali; color: black">·</span></font><span style="font-style: normal; font-variant: normal; font-weight: normal; font-family: Rupali; color: black"><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</font></span><span style="font-family: Rupali; color: black"><font size="4">
&#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2479;&#2470;&#2495; &#2451; &#2488;&#2494;&#2480;&#2494; &#2460;&#2496;&#2476;&#2472; &#2471;&#2480;&#2503; &#2440;&#2486;&#2480; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2503;&#2480; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472;&#2503; &#2482;&#2524;&#2503; &#2455;&#2503;&#2459;&#2503;&#2472;, &#2486;&#2503;&#2487; &#2437;&#2476;&#2471;&#2495; &#2468;&#2495;&#2472;&#2495; &#2472;&#2495;&#2460;&#2503;&#2453;&#2503; 
&#2447;&#2453;&#2460;&#2472; ‘&#2488;&#2434;&#2486;&#2527;&#2476;&#2494;&#2470;&#2496;’ &#2489;&#2495;&#2488;&#2503;&#2476;&#2503;&#2439; &#2476;&#2480;&#2509;&#2467;&#2472;&#2494; &#2453;&#2480;&#2503;&#2459;&#2503;&#2472;&#2404; </font></span></p>
<p class="MsoNormal" style="text-align: justify; text-indent: -.25in; margin-left: .5in; margin-right: 0in; margin-top: 4.0pt; margin-bottom: 4.0pt">
<font size="4"><span style="font-family: Rupali; color: black">·</span></font><span style="font-style: normal; font-variant: normal; font-weight: normal; font-family: Rupali; color: black"><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</font></span><span style="font-family: Rupali; color: black"><font size="4">
&#2486;&#2468;&#2453;&#2480;&#2494; &#2437;&#2480;&#2509;&#2471;&#2503;&#2453;&#2503;&#2480; &#2451; &#2453;&#2478; &#2438;&#2478;&#2503;&#2480;&#2495;&#2453;&#2494;&#2472; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488; &#2453;&#2480;&#2503;&#2404;</font></span></p>
<p class="MsoNormal" style="text-align: justify; text-indent: -.25in; margin-left: .5in; margin-right: 0in; margin-top: 4.0pt; margin-bottom: 4.0pt">&nbsp;</p>
<p class="MsoNormal" style="text-align: justify; text-indent: -.25in; margin-left: .5in; margin-right: 0in; margin-top: 4.0pt; margin-bottom: 4.0pt">
<font size="4"><span style="font-family: Rupali; color: black">·</span></font><span style="font-style: normal; font-variant: normal; font-weight: normal; font-family: Rupali; color: black"><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</font></span><span style="font-family: Rupali; color: black"><font size="4">
&#2447;&#2453;&#2453;&#2494;&#2482;&#2503; &#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486;&#2503; &#2488;&#2509;&#2453;&#2497;&#2482;-&#2453;&#2482;&#2503;&#2460;&#2503;&#2480; &#2460;&#2496;&#2476;&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472; &#2474;&#2494;&#2464;&#2509;&#2479;&#2474;&#2497;&#2488;&#2509;&#2468;&#2453;&#2503; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2447;&#2480; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476; 
&#2488;&#2509;&#2469;&#2494;&#2472; &#2474;&#2503;&#2482;&#2503; &#2451; &#2476;&#2495;&#2447;&#2472;&#2474;&#2495;-&#2460;&#2494;&#2478;&#2494;&#2468;&#2474;&#2472;&#2509;&#2469;&#2495; &#2488;&#2480;&#2453;&#2494;&#2480; &#2453;&#2509;&#2487;&#2478;&#2468;&#2494;&#2527; &#2447;&#2488;&#2503; &#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486;&#2503;&#2480; &#2478;&#2497;&#2488;&#2482;&#2478;&#2494;&#2472; &#2459;&#2503;&#2482;&#2503;&#2478;&#2503;&#2527;&#2503;&#2470;&#2503;&#2480; 
&#2440;&#2478;&#2494;&#2472; &#2480;&#2453;&#2509;&#2487;&#2494;&#2480;&#2509;&#2469;&#2503; (!) &#2474;&#2494;&#2464;&#2509;&#2479;&#2474;&#2497;&#2488;&#2509;&#2468;&#2453; &#2469;&#2503;&#2453;&#2503; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2453;&#2503; &#2472;&#2495;&#2480;&#2509;&#2476;&#2494;&#2488;&#2495;&#2468; &#2453;&#2480;&#2503;&#2404; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472; &#2476;&#2495;&#2477;&#2494;&#2455;&#2503; 
&#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2495;&#2453;, &#2441;&#2458;&#2509;&#2458; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2495;&#2453; &#2474;&#2494;&#2486; &#2453;&#2480;&#2482;&#2503; &#2451; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2468;&#2480;&#2497;&#2467; &#2486;&#2495;&#2453;&#2509;&#2487;&#2494;&#2480;&#2509;&#2469;&#2496;&#2470;&#2503;&#2480; &#2472;&#2495;&#2453;&#2463; &#2437;&#2472;&#2503;&#2453;&#2463;&#2494; 
&#2447;&#2482;&#2495;&#2527;&#2503;&#2472;&#2503;&#2480; &#2478;&#2468; &#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480;&#2404; &nbsp;&nbsp;&nbsp;&nbsp;</font></span></p>
<p class="MsoNormal" style="text-align: justify; text-indent: -.25in; margin-left: .5in; margin-right: 0in; margin-top: 4.0pt; margin-bottom: 4.0pt">&nbsp;</p>
<p class="MsoNormal" style="text-align: justify; margin: 4.0pt 0in">
<span style="font-family: Rupali; color: black"><font size="4">&#2488;&#2480;&#2509;&#2476;&#2486;&#2503;&#2487;-</font></span></p>
<p class="MsoNormal" style="text-align: justify; text-indent: -.25in; margin-left: .5in; margin-right: 0in; margin-top: 4.0pt; margin-bottom: 4.0pt">
<font size="4"><span style="font-family: Rupali; color: black">·</span></font><span style="font-style: normal; font-variant: normal; font-weight: normal; font-family: Rupali; color: black"><font size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</font></span><span style="font-family: Rupali; color: black"><font size="4">&#2437;&#2468;&#2495; 
&#2488;&#2478;&#2509;&#2474;&#2509;&#2480;&#2468;&#2495; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2536;&#2534;&#2534;&#2468;&#2478; &#2460;&#2472;&#2509;&#2478;&#2476;&#2494;&#2480;&#2509;&#2487;&#2495;&#2453;&#2496; &#2447;&#2476;&#2434; &#2476;&#2495;&#2454;&#2509;&#2479;&#2494;&#2468; ‘&#2437;&#2480;&#2460;&#2495;&#2472; &#2437;&#2476; &#2488;&#2509;&#2474;&#2495;&#2488;&#2495;&#2460;’ &#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2472;&#2494;&#2480; 
&#2535;&#2539;&#2534;&#2468;&#2478; &#2476;&#2494;&#2480;&#2509;&#2487;&#2495;&#2453;&#2496;&#2453;&#2503; &#2488;&#2494;&#2478;&#2472;&#2503; &#2480;&#2503;&#2454;&#2503; &#2447;&#2453;&#2453;&#2494;&#2482;&#2503; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2453;&#2463;&#2509;&#2463;&#2480;&#2480; &#2476;&#2495;&#2480;&#2497;&#2470;&#2509;&#2471;&#2494;&#2458;&#2494;&#2480;&#2472;&#2453;&#2494;&#2480;&#2496; ‘&#2470;&#2509;&#2479;</font></span><span style="color: black"><font size="4" face="Rupali">
</font></span><span style="font-family: Rupali; color: black"><font size="4">
&#2458;&#2494;&#2480;&#2509;&#2458; &#2437;&#2476; &#2439;&#2434;&#2482;&#2509;&#2479;&#2494;&#2472;&#2509;&#2465;’ &#2437;&#2468;&#2496;&#2468; &#2477;&#2498;&#2478;&#2495;&#2453;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2437;&#2472;&#2497;&#2468;&#2474;&#2509;&#2468; &#2489;&#2527;&#2503; &#2453;&#2509;&#2487;&#2478;&#2494; &#2474;&#2509;&#2480;&#2494;&#2480;&#2509;&#2469;&#2472;&#2494; &#2453;&#2480;&#2503;&#2404;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;</font></span></p>
<p class="MsoNormal" align="center" style="text-align: center; margin: 4.0pt 0in">
<span style="font-family: Rupali; color: black"><font size="4">---</font></span></p>
<p class="MsoNormal" style="text-align: justify; margin: 4.0pt 0in">
<span style="font-family: Rupali; color: black"><font size="4">&nbsp;</font></span></p>
<p class="MsoNormal" style="text-align: justify; margin: 4.0pt 0in"><i>
<span style="font-family: Rupali; color: black"><font size="4">&#2535;&#2536; &#2475;&#2503;&#2476;&#2509;&#2480;&#2497;&#2527;&#2494;&#2480;&#2496;, 
&#2536;&#2534;&#2534;&#2543;</font></span></i></p>
<p class="MsoNormal"><i><span style="font-family: Rupali; color: black">
<font size="4">&#2468;&#2469;&#2509;&#2479;&#2488;&#2498;&#2468;&#2509;&#2480;&#2435;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
Weekly Newsweek (Nov. 28, 2005 issue)<br>
The Autobiography of Charles Darwin<br>
http://www.guardian.co.uk<br>
</font>
<a style="color: blue; text-decoration: underline; text-underline: single" href="http://www.anecdotage.com/">
<span style="color: black"><font size="4">http://www.anecdotage.com</font></span></a><font size="4"><br>
</font>
<a style="color: blue; text-decoration: underline; text-underline: single" href="http://www.amnh.org/exhibitions/darwin/">
<span style="color: black"><font size="4">
http://www.amnh.org/exhibitions/darwin/</font></span></a></span></i></p>
<p class="MsoNormal" style="text-align: justify"><i>
<span style="font-family: Rupali"><font size="4">&#2482;&#2503;&#2454;&#2453;&#2503;&#2480; &#2474;&#2480;&#2495;&#2458;&#2527;&#2435; &#2472;&#2495;&#2441; &#2439;&#2527;&#2480;&#2509;&#2453; &#2488;&#2509;&#2463;&#2503;&#2463; 
&#2455;&#2477;&#2480;&#2509;&#2467;&#2478;&#2503;&#2472;&#2509;&#2463;&#2503; &#2453;&#2480;&#2509;&#2478;&#2480;&#2468;&#2404; &#2478;&#2497;&#2453;&#2509;&#2468;&#2478;&#2472;&#2494; (www.mukto-mona.com) &#2489;&#2495;&#2441;&#2478;&#2509;&#2479;&#2494;&#2472;&#2495;&#2488;&#2509;&#2463; &#2475;&#2507;&#2480;&#2494;&#2478; &#2447;&#2476;&#2434; 
&#2466;&#2494;&#2453;&#2494;-&#2477;&#2495;&#2468;&#2509;&#2468;&#2495;&#2453; &#2479;&#2497;&#2453;&#2509;&#2468;&#2495; &#2451; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2477;&#2495;&#2468;&#2509;&#2468;&#2495;&#2453; &#2478;&#2509;&#2479;&#2494;&#2455;&#2494;&#2460;&#2495;&#2472; ‘&#2478;&#2497;&#2453;&#2509;&#2468;&#2494;&#2472;&#2509;&#2476;&#2503;&#2487;&#2494;’-&#2480; &#2488;&#2494;&#2469;&#2503; &#2479;&#2497;&#2453;&#2509;&#2468;&#2404; 
&#2439;-&#2478;&#2503;&#2439;&#2482;&#2435;</font><span style="color: black"><font size="4"> </font></span></span>
<span style="font-family: Rupali; color: black">
<a style="color: blue; text-decoration: underline; text-underline: single" href="mailto:worldcitizen73@yahoo.com">
<span style="color: black"><font size="4">worldcitizen73@yahoo.com</font></span></a></span></i></p>
<p class="MsoFootnoteText" style="text-align: center">
<font face="Rupali" size="4">
<a href="https://gold.mukto-mona.com/Special_Event_/Darwin_day/2009/">&#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2470;&#2495;&#2476;&#2488; 
&#2536;&#2534;&#2534;&#2543;</a></font></p>

</body>

</html>
