<html>

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#2460;&#2494;&#2453;&#2495;&#2480; &#2472;&#2494;&#2527;&#2503;&#2453;&#2503;&#2480; &#2478;&#2495;&#2469;&#2509;&#2479;&#2494;&#2458;&#2494;&#2480;</title>
</head>

<body>

<p style="line-height: 200%" align="center">
<font face="Rupali" size="6" color="#008000">&#2460;&#2494;&#2453;&#2495;&#2480; &#2472;&#2494;&#2527;&#2503;&#2453;&#2503;&#2480; &#2478;&#2495;&#2469;&#2509;&#2479;&#2494;&#2458;&#2494;&#2480;: &#2474;&#2509;&#2480;&#2488;&#2457;&#2509;&#2455; 
‘&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;’ </font></p>
<p style="line-height: 200%" align="center"><font face="Rupali" size="5">
<a href="https://gold.mukto-mona.com/Articles/shikkhanobish/index.html">&#2486;&#2495;&#2453;&#2509;&#2487;&#2494;&#2472;&#2476;&#2495;&#2488;</a>
</font></p>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2437;&#2472;&#2503;&#2453; &#2470;&#2495;&#2472; &#2471;&#2480;&#2503;&#2439; &#2486;&#2497;&#2472;&#2459;&#2495;, 
&#2439;&#2488;&#2482;&#2494;&#2478;&#2503;&#2480; &#2438;&#2453;&#2494;&#2486;&#2503; &#2471;&#2498;&#2478;&#2453;&#2503;&#2468;&#2497;&#2480; &#2478;&#2468; &#2447;&#2453; &#2478;&#2489;&#2494;&#2474;&#2497;&#2480;&#2497;&#2487;&#2503;&#2480; &#2438;&#2476;&#2495;&#2480;&#2509;&#2477;&#2494;&#2476; &#2456;&#2463;&#2503;&#2459;&#2503;&#2404; &#2468;&#2494;&#2480; &#2472;&#2494;&#2478; &#2460;&#2494;&#2453;&#2495;&#2480; &#2472;&#2494;&#2527;&#2503;&#2453;&#2404; &#2438;&#2478;&#2495; 
&#2477;&#2494;&#2480;&#2509;&#2488;&#2495;&#2463;&#2495;&#2468;&#2503; &#2476;&#2503;&#2486; &#2453;&#2527;&#2503;&#2453;&#2460;&#2472;&#2453;&#2503; &#2476;&#2507;&#2461;&#2494;&#2472;&#2507;&#2480; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494; &#2453;&#2480;&#2503;&#2459;&#2495;, &quot;&#2470;&#2503;&#2454;, &#2460;&#2494;&#2453;&#2495;&#2480; &#2472;&#2494;&#2527;&#2503;&#2453; &#2438;&#2488;&#2482;&#2503; &#2488;&#2494;&#2471;&#2494;&#2480;&#2467; 
&#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2488;&#2509;&#2476;&#2482;&#2509;&#2474; &#2460;&#2509;&#2462;&#2494;&#2472;&#2453;&#2503; &#2474;&#2497;&#2433;&#2460;&#2495; &#2453;&#2480;&#2503;, &#2488;&#2468;&#2509;&#2479;&#2453;&#2503; &#2478;&#2495;&#2469;&#2509;&#2479;&#2494; &#2438;&#2480; &#2478;&#2495;&#2469;&#2509;&#2479;&#2494;&#2453;&#2503; &#2488;&#2468;&#2509;&#2479; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; 
&#2474;&#2509;&#2480;&#2468;&#2495;&#2487;&#2509;&#2464;&#2495;&#2468; &#2453;&#2480;&#2494;&#2480; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494; &#2453;&#2480;&#2503;&#2404;&quot; &#2453;&#2503;&#2441; &#2478;&#2503;&#2472;&#2503; &#2472;&#2495;&#2482; &#2472;&#2494;&#2404; &#2476;&#2482;&#2482;, &quot;&#2437;&#2472;&#2509;&#2479; &#2453;&#2494;&#2480;&#2451; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2503; &#2479;&#2494; &#2439;&#2458;&#2509;&#2459;&#2494; 
&#2468;&#2494;&#2439; &#2476;&#2482;, &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2460;&#2494;&#2453;&#2495;&#2480; &#2472;&#2494;&#2527;&#2503;&#2453; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2503; &#2453;&#2495;&#2459;&#2497; &#2476;&#2482;&#2494;&#2480; &#2438;&#2455;&#2503; </font>
<font size="4" face="Times New Roman">&quot;you better prepare yourself.&quot;</font><font face="Rupali" size="4"> 
&#2480;&#2496;&#2468;&#2495;&#2478;&#2468; &#2477;&#2527; &#2474;&#2503;&#2527;&#2503; &#2479;&#2494;&#2451;&#2527;&#2494;&#2480; &#2478;&#2468; &#2453;&#2469;&#2494;&#2404; &#2453;&#2469;&#2494;&#2463;&#2494;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2447;&#2453;&#2463;&#2497; &#2488;&#2468;&#2509;&#2479;&#2468;&#2494; &#2438;&#2459;&#2503;&#2404; &#2460;&#2494;&#2453;&#2495;&#2480; &#2472;&#2494;&#2527;&#2503;&#2453;&#2503;&#2480; &#2477;&#2467;&#2509;&#2465;&#2494;&#2478;&#2495; 
&#2476;&#2497;&#2461;&#2468;&#2503; &#2489;&#2482;&#2503; &#2488;&#2494;&#2471;&#2494;&#2480;&#2467; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2458;&#2503;&#2527;&#2503; &#2488;&#2494;&#2478;&#2494;&#2472;&#2509;&#2479; &#2476;&#2503;&#2486;&#2496; &#2460;&#2509;&#2462;&#2494;&#2472; &#2474;&#2509;&#2480;&#2527;&#2507;&#2460;&#2472;, &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2454;&#2497;&#2476; &#2476;&#2503;&#2486;&#2496; 
&#2474;&#2509;&#2480;&#2495;&#2474;&#2494;&#2480;&#2503;&#2486;&#2472;&#2503;&#2480; &#2447;&#2453;&#2503;&#2476;&#2494;&#2480;&#2503;&#2439; &#2470;&#2480;&#2453;&#2494;&#2480; &#2472;&#2503;&#2439;&#2404;</font></p>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2470;&#2509;&#2476;&#2495;&#2460;&#2503;&#2472; &#2486;&#2480;&#2509;&#2478;&#2494; &#2451;
<a href="https://blog.mukto-mona.com/?p=869">&#2476;&#2472;&#2509;&#2479;&#2494; &#2438;&#2489;&#2478;&#2503;&#2470;&#2503;&#2480; &#2476;&#2439;</a>, &#2447;&#2476;&#2434; 
&#2439;&#2472;&#2509;&#2463;&#2494;&#2480;&#2472;&#2503;&#2463;&#2503; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2476;&#2495;&#2487;&#2527;&#2453; &#2474;&#2509;&#2480;&#2458;&#2497;&#2480; &#2468;&#2469;&#2509;&#2479;&#2503;&#2480; &#2476;&#2470;&#2508;&#2482;&#2468;&#2503; &#2438;&#2478;&#2495; &#2447; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2503; &#2453;&#2495;&#2459;&#2497;&#2463;&#2494; &#2489;&#2482;&#2503;&#2451; &#2460;&#2494;&#2472;&#2495;&#2404; 
&#2437;&#2472;&#2509;&#2468;&#2468; &#2447;&#2463;&#2497;&#2453;&#2497; &#2460;&#2494;&#2472;&#2495; &#2479;&#2503;, &#2476;&#2495;&#2434;&#2486; &#2486;&#2468;&#2453;&#2503;&#2480; &#2474;&#2509;&#2480;&#2469;&#2478;&#2494;&#2480;&#2509;&#2471;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503;&#2439; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2494;&#2470; &#2447;&#2453;&#2463;&#2495; &#2474;&#2480;&#2495;&#2474;&#2498;&#2480;&#2509;&#2467; 
&#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2503;&#2480; &#2478;&#2480;&#2509;&#2479;&#2494;&#2470;&#2494; &#2474;&#2503;&#2527;&#2503;&#2459;&#2503; &#2447;&#2476;&#2434; &#2447; &#2472;&#2495;&#2527;&#2503; &#2476;&#2480;&#2509;&#2468;&#2478;&#2494;&#2472;&#2503; &#2460;&#2496;&#2476;&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496;&#2470;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2453;&#2507;&#2472; &#2488;&#2434;&#2486;&#2527; &#2472;&#2503;&#2439;&#2404; 
&#2455;&#2509;&#2479;&#2494;&#2482;&#2495;&#2482;&#2495;&#2451;&#2480; &#2474;&#2524;&#2472;&#2509;&#2468; &#2476;&#2488;&#2509;&#2468;&#2497;&#2480; &#2488;&#2498;&#2468;&#2509;&#2480; &#2479;&#2468;&#2463;&#2494; &#2488;&#2468;&#2509;&#2479; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2494;&#2470;&#2451; &#2464;&#2495;&#2453; &#2468;&#2468;&#2463;&#2494;&#2439; &#2488;&#2468;&#2509;&#2479;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497;, &#2439;&#2470;&#2494;&#2472;&#2495;&#2434; 
&#2482;&#2507;&#2453;&#2478;&#2497;&#2454;&#2503; &#2486;&#2497;&#2472;&#2459;&#2495;, &#2460;&#2494;&#2453;&#2495;&#2480; &#2472;&#2494;&#2527;&#2503;&#2453; &#2472;&#2494;&#2453;&#2495; &#2447;&#2439; &#2460;&#2494;&#2460;&#2509;&#2460;&#2509;&#2476;&#2482;&#2509;&#2479;&#2478;&#2494;&#2472; &#2488;&#2468;&#2509;&#2479;&#2453;&#2503; &#2478;&#2495;&#2469;&#2509;&#2479;&#2494; &#2476;&#2482;&#2503;&#2459;&#2503;&#2472;, &#2486;&#2497;&#2471;&#2497; &#2476;&#2482;&#2503;&#2439; 
&#2453;&#2509;&#2487;&#2494;&#2472;&#2509;&#2468; &#2489;&#2472;&#2472;&#2495;, &#2488;&#2494;&#2471;&#2494;&#2480;&#2467; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2453;&#2494;&#2459;&#2503; &#2447;&#2463;&#2494;&#2453;&#2503; &#2478;&#2495;&#2469;&#2509;&#2479;&#2494; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2474;&#2509;&#2480;&#2468;&#2495;&#2487;&#2509;&#2464;&#2495;&#2468; &#2453;&#2480;&#2494;&#2480; &#2478;&#2495;&#2486;&#2472;&#2503; 
&#2472;&#2503;&#2478;&#2503;&#2459;&#2503;&#2472;&#2404; &#2447; &#2453;&#2494;&#2480;&#2467;&#2503;&#2439; &#2468;&#2494;&#2480; &#2447;&#2439; &#2478;&#2495;&#2486;&#2472;&#2463;&#2494; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2503; &#2460;&#2494;&#2472;&#2494;&#2480; &#2438;&#2455;&#2509;&#2480;&#2489; &#2489;&#2482;&#2404;</font></p>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2468;&#2503;&#2478;&#2472; &#2453;&#2507;&#2472; &#2474;&#2509;&#2480;&#2495;&#2474;&#2494;&#2480;&#2503;&#2486;&#2472; 
&#2459;&#2494;&#2524;&#2494;&#2439; &#2460;&#2494;&#2453;&#2495;&#2480; &#2472;&#2494;&#2527;&#2503;&#2453;&#2503;&#2480; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472;&#2507;&#2468;&#2509;&#2468;&#2480; &#2474;&#2480;&#2509;&#2476;&#2503;&#2480; &#2447;&#2453;&#2463;&#2494; &#2477;&#2495;&#2465;&#2495;&#2451; &#2470;&#2503;&#2454;&#2468;&#2503; &#2476;&#2488;&#2503; &#2455;&#2503;&#2482;&#2494;&#2478;&#2404; &#2447;&#2453; &#2474;&#2480;&#2509;&#2479;&#2494;&#2527;&#2503; 
&#2447;&#2453;&#2460;&#2472; &#2478;&#2489;&#2495;&#2482;&#2494; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2472;&#2495;&#2527;&#2503; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472; &#2453;&#2480;&#2482;&#2503;&#2472;&#2404; &#2468;&#2494;&#2480; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472;&#2463;&#2494; &#2459;&#2495;&#2482; &#2447;&#2480;&#2453;&#2478;: &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2494;&#2470; 
&#2476;&#2482;&#2503;, &#2474;&#2509;&#2480;&#2494;&#2453;&#2499;&#2468;&#2495;&#2453; &#2472;&#2495;&#2480;&#2509;&#2476;&#2494;&#2458;&#2472;&#2503;&#2480; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503; &#2478;&#2494;&#2472;&#2497;&#2487; &#2437;&#2472;&#2509;&#2479; &#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495; &#2469;&#2503;&#2453;&#2503; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2495;&#2468; &#2489;&#2527;&#2503;&#2459;&#2503;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; 
&#2447;&#2463;&#2494; &#2468;&#2507; &#2439;&#2488;&#2482;&#2494;&#2478;&#2503;&#2480; &#2478;&#2508;&#2482;&#2495;&#2453; &#2486;&#2495;&#2453;&#2509;&#2487;&#2494;&#2480; &#2474;&#2480;&#2495;&#2474;&#2472;&#2509;&#2469;&#2496;&#2404; &#2447;&#2463;&#2494;&#2453;&#2503; &#2453;&#2495;&#2477;&#2494;&#2476;&#2503; &#2476;&#2509;&#2479;&#2494;&#2454;&#2509;&#2479;&#2494; &#2453;&#2480;&#2476;&#2503;&#2472;?</font></p>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2474;&#2509;&#2480;&#2486;&#2509;&#2472; &#2486;&#2497;&#2472;&#2503; &#2460;&#2494;&#2453;&#2495;&#2480; 
&#2472;&#2494;&#2527;&#2503;&#2453; &#2476;&#2496;&#2480;&#2503;&#2480; &#2477;&#2457;&#2509;&#2455;&#2495;&#2468;&#2503; &#2437;&#2480;&#2509;&#2469;&#2494;&#2510; &#2454;&#2497;&#2476; &#2453;&#2472;&#2475;&#2495;&#2465;&#2503;&#2472;&#2509;&#2488; &#2472;&#2495;&#2527;&#2503; &#2478;&#2494;&#2439;&#2453;&#2509;&#2480;&#2507;&#2475;&#2507;&#2472;&#2503;&#2480; &#2488;&#2494;&#2478;&#2472;&#2503; &#2447;&#2488;&#2503; &#2470;&#2494;&#2524;&#2494;&#2482;&#2503;&#2472;&#2404; 
&#2486;&#2497;&#2480;&#2497; &#2489;&#2482; &#2468;&#2494;&#2480; &#2453;&#2472;&#2475;&#2495;&#2465;&#2503;&#2472;&#2509;&#2463; &#2478;&#2495;&#2469;&#2509;&#2479;&#2494;&#2458;&#2494;&#2480;&#2404; &#2438;&#2478;&#2495; &#2437;&#2476;&#2494;&#2453; &#2489;&#2527;&#2503;&#2459;&#2495;, &#2476;&#2495;&#2488;&#2509;&#2478;&#2495;&#2468; &#2489;&#2527;&#2503;&#2459;&#2495;- &#2447;&#2453;&#2460;&#2472; &#2478;&#2494;&#2472;&#2497;&#2487; &#2453;&#2495;&#2477;&#2494;&#2476;&#2503; 
&#2447;&#2468; &#2453;&#2472;&#2475;&#2495;&#2465;&#2503;&#2472;&#2509;&#2463;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2478;&#2495;&#2469;&#2509;&#2479;&#2494; &#2453;&#2469;&#2494; &#2476;&#2482;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;!? &#2447; &#2453;&#2507;&#2472; &#2479;&#2497;&#2455;&#2503; &#2476;&#2494;&#2488; &#2453;&#2480;&#2459;&#2495; &#2438;&#2478;&#2480;&#2494;? &#2479;&#2503;&#2454;&#2494;&#2472;&#2503; 
&#2478;&#2495;&#2482;&#2472;&#2494;&#2527;&#2468;&#2472; &#2477;&#2480;&#2509;&#2468;&#2495; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2447;&#2453;&#2460;&#2472;&#2451; &#2447;&#2439; &#2478;&#2495;&#2469;&#2509;&#2479;&#2494;&#2455;&#2497;&#2482;&#2507; &#2471;&#2480;&#2495;&#2527;&#2503; &#2470;&#2503;&#2527;&#2494;&#2480; &#2478;&#2468; &#2460;&#2509;&#2462;&#2494;&#2472; &#2451; &#2488;&#2494;&#2489;&#2488; &#2480;&#2494;&#2454;&#2503; 
&#2472;&#2494;&#2404; &#2447;&#2468;&#2503; &#2437;&#2476;&#2486;&#2509;&#2479; &#2438;&#2478;&#2495; &#2448; &#2437;&#2472;&#2497;&#2487;&#2509;&#2464;&#2494;&#2472;&#2503;&#2480; &#2486;&#2509;&#2480;&#2507;&#2468;&#2494;&#2470;&#2503;&#2480; &#2488;&#2509;&#2463;&#2509;&#2479;&#2494;&#2472;&#2509;&#2465;&#2494;&#2480;&#2509;&#2465; &#2454;&#2497;&#2476; &#2477;&#2494;&#2482;&#2477;&#2494;&#2476;&#2503; &#2476;&#2497;&#2461;&#2503; &#2455;&#2503;&#2459;&#2495;&#2404; 
&#2476;&#2497;&#2461;&#2503;&#2459;&#2495; &#2453;&#2494;&#2480;&#2494; &#2460;&#2494;&#2453;&#2495;&#2480; &#2472;&#2494;&#2527;&#2503;&#2453;&#2503;&#2480; &#2477;&#2495;&#2465;&#2495;&#2451; &#2486;&#2497;&#2472;&#2503; &#2447;&#2476;&#2434; &#2453;&#2494;&#2480;&#2494;&#2439; &#2476;&#2494; &#2468;&#2494;&#2480; &#2437;&#2472;&#2497;&#2487;&#2509;&#2464;&#2494;&#2472; &#2470;&#2503;&#2454;&#2468;&#2503; &#2437;&#2465;&#2495;&#2463;&#2507;&#2480;&#2495;&#2527;&#2494;&#2478;&#2503; 
&#2479;&#2494;&#2527;&#2404; &#2447;&#2454;&#2472; &#2438;&#2478;&#2495; &#2472;&#2494;&#2527;&#2503;&#2453;&#2503;&#2480; &#2477;&#2497;&#2482; &#2447;&#2476;&#2434; &#2478;&#2495;&#2469;&#2509;&#2479;&#2494;&#2480; &#2479;&#2503; &#2475;&#2495;&#2480;&#2495;&#2488;&#2509;&#2468;&#2495; &#2470;&#2503;&#2476; &#2468;&#2494; &#2474;&#2524;&#2482;&#2503; &#2438;&#2474;&#2472;&#2494;&#2480;&#2494;&#2451; &#2468;&#2494; &#2476;&#2497;&#2461;&#2503; 
&#2479;&#2494;&#2476;&#2503;&#2472;&#2404;</font></p>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2474;&#2509;&#2480;&#2469;&#2478;&#2503;&#2439; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472;&#2507;&#2468;&#2509;&#2468;&#2480; 
&#2474;&#2480;&#2509;&#2476;&#2503;&#2480; &#2477;&#2495;&#2465;&#2495;&#2451;&#2480; &#2439;&#2441;&#2463;&#2495;&#2441;&#2476; &#2482;&#2495;&#2434;&#2453;&#2463;&#2494; &#2470;&#2495;&#2458;&#2509;&#2459;&#2495;&#2404; &#2438;&#2455;&#2509;&#2480;&#2489;&#2496;&#2480;&#2494; &#2470;&#2503;&#2454;&#2503; &#2472;&#2495;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;:</font></p>
<p style="line-height: 200%" align="center"><font face="Rupali" size="4"><br>
<br>
<embed src="http://www.youtube.com/v/y-_BDLNfcOc&hl=en&fs=1" width="425" height="344" type="application/x-shockwave-flash" allowfullscreen="true" allowscriptaccess="always"></font></p>
<p style="line-height: 200%">&nbsp;</p>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2474;&#2509;&#2480;&#2494;&#2527; &#2541; &#2478;&#2495;&#2472;&#2495;&#2463;&#2503;&#2480; 
&#2476;&#2453;&#2509;&#2468;&#2499;&#2468;&#2494;&#2527; &#2460;&#2494;&#2453;&#2495;&#2480; &#2472;&#2494;&#2527;&#2503;&#2453; <font color="#FF0000"><b>&#2536;&#2542;&#2463;&#2495; &#2478;&#2495;&#2469;&#2509;&#2479;&#2494; &#2453;&#2469;&#2494;</b></font> &#2476;&#2482;&#2503;&#2459;&#2503;&#2472;&#2404; 
&#2437;&#2472;&#2503;&#2453;&#2503; &#2477;&#2497;&#2482;&#2451; &#2476;&#2482;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2438;&#2478;&#2495; &#2477;&#2497;&#2482; &#2476;&#2482;&#2468;&#2503; &#2480;&#2494;&#2460;&#2495; &#2472;&#2494;&#2404; &#2453;&#2494;&#2480;&#2467; &#2479;&#2503; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495; &#2477;&#2465;&#2477;&#2465; &#2453;&#2480;&#2503; 
&#2453;&#2497;&#2480;&#2438;&#2472;-&#2476;&#2494;&#2439;&#2476;&#2503;&#2482;-&#2455;&#2496;&#2468;&#2494;&#2480; &#2437;&#2478;&#2497;&#2453; &#2458;&#2509;&#2479;&#2494;&#2474;&#2509;&#2463;&#2494;&#2480;&#2503;&#2480; &#2437;&#2478;&#2497;&#2453; &#2477;&#2494;&#2480;&#2509;&#2488; &#2476;&#2482;&#2503; &#2479;&#2503;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472; &#2468;&#2494;&#2480; &#2474;&#2453;&#2509;&#2487;&#2503; &#2447;&#2468; &#2488;&#2489;&#2460; 
&#2477;&#2497;&#2482; &#2453;&#2480;&#2494; &#2488;&#2478;&#2509;&#2477;&#2476;- &#2447;&#2463;&#2494; &#2438;&#2478;&#2495; &#2478;&#2494;&#2472;&#2468;&#2503; &#2474;&#2494;&#2480;&#2476; &#2472;&#2494;&#2404; &#2437;&#2476;&#2486;&#2509;&#2479;, &#2438;&#2480;&#2503;&#2453;&#2463;&#2494; &#2479;&#2497;&#2453;&#2509;&#2468;&#2495;&#2468;&#2503; &#2447;&#2455;&#2497;&#2482;&#2507;&#2453;&#2503; &#2477;&#2497;&#2482; &#2476;&#2482;&#2494; &#2479;&#2494;&#2527;: 
&#2468;&#2495;&#2472;&#2495; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2494;&#2470; &#2476;&#2507;&#2461;&#2503;&#2472; &#2472;&#2494; &#2447;&#2476;&#2434; &#2447; &#2472;&#2495;&#2527;&#2503; &#2478;&#2498;&#2482;&#2471;&#2494;&#2480;&#2494;&#2480; &#2453;&#2507;&#2472; &#2482;&#2503;&#2454;&#2494;&#2439; &#2474;&#2524;&#2503;&#2472;&#2472;&#2495;&#2404; &#2447;&#2463;&#2494; &#2489;&#2482;&#2503; &#2464;&#2495;&#2453; &#2438;&#2459;&#2503;&#2404; 
&#2479;&#2494;&#2489;&#2507;&#2453;, &#2438;&#2478;&#2495; &#2474;&#2509;&#2480;&#2469;&#2478;&#2503;&#2439; &#2447;&#2453; &#2447;&#2453; &#2453;&#2480;&#2503; &#2472;&#2494;&#2527;&#2503;&#2453;&#2503;&#2480; &#2478;&#2495;&#2469;&#2509;&#2479;&#2494;/&#2477;&#2497;&#2482;&#2455;&#2497;&#2482;&#2507; &#2471;&#2480;&#2495;&#2527;&#2503; &#2470;&#2495;&#2458;&#2509;&#2459;&#2495;:<br>
&nbsp;</font></p>
<p style="line-height: 200%"><font face="Rupali" size="4">(&#2472;&#2494;&#2527;&#2503;&#2453;&#2503;&#2480; &#2476;&#2453;&#2509;&#2468;&#2499;&#2468;&#2494;&#2480; 
&#2463;&#2509;&#2480;&#2494;&#2472;&#2509;&#2488;&#2453;&#2509;&#2480;&#2495;&#2474;&#2509;&#2463; &#2469;&#2503;&#2453;&#2503; &#2489;&#2497;&#2476;&#2489;&#2497; &#2441;&#2470;&#2509;&#2471;&#2499;&#2468;&#2495; &#2470;&#2503;&#2527;&#2494; &#2489;&#2476;&#2503;&#2404; &#2439;&#2434;&#2480;&#2503;&#2460;&#2495; &#2453;&#2509;&#2479;&#2494;&#2474;&#2495;&#2463;&#2494;&#2482; &#2437;&#2453;&#2509;&#2487;&#2480;&#2503;&#2480; &#2482;&#2503;&#2454;&#2494;&#2455;&#2497;&#2482;&#2507;&#2439; 
&#2460;&#2494;&#2453;&#2495;&#2480; &#2472;&#2494;&#2527;&#2503;&#2453;&#2503;&#2480; &#2476;&#2482;&#2494;&#2404; &#2441;&#2482;&#2509;&#2482;&#2503;&#2454;&#2509;&#2479; &#2463;&#2509;&#2480;&#2494;&#2472;&#2509;&#2488;&#2453;&#2509;&#2480;&#2495;&#2474;&#2509;&#2463;&#2463;&#2494; &#2472;&#2503;&#2527;&#2494; &#2489;&#2527;&#2503;&#2459;&#2503; &#2439;&#2488;&#2482;&#2494;&#2478;.&#2453;&#2478; &#2447; </font>
<font face="Times New Roman" size="4">THHuxley</font><font face="Rupali" size="4">-&#2480; 
&#2447;&#2453;&#2463;&#2495; &#2482;&#2503;&#2454;&#2494; &#2469;&#2503;&#2453;&#2503;&#2404; &#2447;&#2439; &#2482;&#2503;&#2454;&#2494;&#2480; &#2437;&#2472;&#2503;&#2453; &#2453;&#2495;&#2459;&#2497; &#2447;&#2454;&#2494;&#2472;&#2503; &#2489;&#2497;&#2476;&#2489;&#2497; &#2437;&#2472;&#2497;&#2476;&#2494;&#2470; &#2453;&#2480;&#2494; &#2489;&#2527;&#2503;&#2459;&#2503;&#2404; &#2488;&#2503;&#2439; 
&#2463;&#2509;&#2480;&#2494;&#2472;&#2509;&#2488;&#2453;&#2509;&#2480;&#2495;&#2474;&#2509;&#2463;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2438;&#2476;&#2494;&#2480; &#2472;&#2494;&#2527;&#2503;&#2453;&#2503;&#2480; &#2453;&#2469;&#2494;&#2455;&#2497;&#2482;&#2507;&#2453;&#2503; &#2478;&#2495;&#2482;&#2495;&#2527;&#2503; &#2470;&#2503;&#2454;&#2494; &#2489;&#2527;&#2503;&#2459;&#2503;&#2404; &#2447;&#2439; &#2439;&#2434;&#2480;&#2503;&#2460;&#2495; &#2482;&#2503;&#2454;&#2494;&#2480; 
&#2482;&#2495;&#2434;&#2453; &#2472;&#2495;&#2458;&#2503;&#2480; &#2480;&#2503;&#2475;&#2494;&#2480;&#2503;&#2472;&#2509;&#2488; &#2437;&#2434;&#2486;&#2503; &#2479;&#2497;&#2453;&#2509;&#2468; &#2438;&#2459;&#2503;&#2404;)</font></p>
<blockquote>
	<p style="line-height: 200%"><font face="Times New Roman" size="4">’THE 
	ORIGIN OF SPECIES’ - IT SAYS THAT… “CHARLES DARWIN WENT ON AN ISLAND BY THE 
	NAME OF ‘Calotropis’ ON A SHIP NAMED AS ‘HMS BEAGEL AND THERE HE FOUND BIRDS 
	PECKING AT NICHES.’</font></p>
</blockquote>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2534;&#2535;&#2404; &#2474;&#2509;&#2480;&#2469;&#2478;&#2503;&#2439; &#2468;&#2495;&#2472;&#2495; &#2477;&#2494;&#2476; 
&#2472;&#2495;&#2527;&#2503; &#2476;&#2482;&#2503;&#2459;&#2503;&#2472;, &quot;&#2438;&#2474;&#2472;&#2494;&#2480;&#2494; &#2479;&#2470;&#2495; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &quot;&#2437;&#2480;&#2495;&#2460;&#2495;&#2472; &#2437;&#2475; &#2488;&#2509;&#2474;&#2495;&#2488;&#2495;&#2488;&quot; &#2476;&#2439; &#2474;&#2524;&#2503; &#2469;&#2494;&#2453;&#2503;&#2472; &#2468;&#2494;&#2489;&#2482;&#2503; &#2470;&#2503;&#2454;&#2476;&#2503;&#2472; 
&#2488;&#2503;&#2454;&#2494;&#2472;&#2503; &#2476;&#2482;&#2494; &#2438;&#2459;&#2503;...&quot; 
- &#2468;&#2494;&#2480; &#2478;&#2494;&#2472;&#2503; &#2441;&#2472;&#2495; &#2447;&#2439; &#2476;&#2439;&#2463;&#2494; &#2474;&#2524;&#2503;&#2459;&#2503;&#2472;&#2404; &#2453;&#2503;&#2478;&#2472; &#2474;&#2524;&#2503;&#2459;&#2503;&#2472; &#2488;&#2503;&#2463;&#2494; &#2468;&#2494;&#2480; &#2478;&#2497;&#2454; &#2469;&#2503;&#2453;&#2503;&#2439; 
&#2486;&#2507;&#2472;&#2494; &#2479;&#2494;&#2453;:<br>
&#2437;&#2468;&#2509;&#2479;&#2472;&#2509;&#2468; &#2470;&#2497;&#2435;&#2454;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2460;&#2494;&#2472;&#2494;&#2458;&#2509;&#2459;&#2495;, </font>
<font face="Times New Roman" size="4">Calotropis</font><font face="Rupali" size="4"> &#2472;&#2494;&#2478;&#2503; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2468;&#2503; &#2453;&#2507;&#2472; &#2470;&#2509;&#2476;&#2496;&#2474; &#2472;&#2503;&#2439;, &#2441;&#2470;&#2509;&#2477;&#2495;&#2470;&#2503;&#2480; 
&#2447;&#2453;&#2463;&#2494; &#2455;&#2467;&#2503;&#2480; (</font><font face="Times New Roman" size="4">genus</font><font face="Rupali" size="4">) &#2472;&#2494;&#2478; </font>
<font size="4" face="Times New Roman">calotropis</font><font face="Rupali" size="4">. &#2472;&#2494;&#2527;&#2503;&#2453; &#2488;&#2478;&#2509;&#2477;&#2476;&#2468; &#2447;&#2454;&#2494;&#2472;&#2503; &#2476;&#2495;&#2454;&#2509;&#2479;&#2494;&#2468; &quot;<a href="http://en.wikipedia.org/wiki/Galapagos">&#2455;&#2494;&#2482;&#2494;&#2474;&#2494;&#2455;&#2507;&#2488;</a>&quot; 
&#2470;&#2509;&#2476;&#2496;&#2474; &#2476;&#2507;&#2461;&#2494;&#2468;&#2503; &#2458;&#2503;&#2527;&#2503;&#2459;&#2503;&#2472;&#2404; &#2438;&#2478;&#2495; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &quot;&#2437;&#2480;&#2495;&#2460;&#2495;&#2472; &#2437;&#2475; &#2488;&#2509;&#2474;&#2495;&#2488;&#2495;&#2488;&quot; &#2474;&#2524;&#2495;&#2472;&#2495;, &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2455;&#2494;&#2482;&#2494;&#2474;&#2494;&#2455;&#2507;&#2488; 
&#2470;&#2509;&#2476;&#2496;&#2474;&#2503;&#2480; &#2472;&#2494;&#2478; &#2464;&#2495;&#2453;&#2439; &#2460;&#2494;&#2472;&#2495;&#2404; &#2447;&#2463;&#2494; &#2488;&#2494;&#2471;&#2494;&#2480;&#2467; &#2460;&#2509;&#2462;&#2494;&#2472;&#2404;</font></p>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2534;&#2536;&#2404; &quot;&#2474;&#2503;&#2453; &#2437;&#2509;&#2479;&#2494;&#2463; &#2472;&#2495;&#2458;&#2503;&#2488;&quot; 
&#2476;&#2482;&#2468;&#2503; &#2468;&#2495;&#2472;&#2495; &#2453;&#2495; &#2476;&#2507;&#2461;&#2494;&#2468;&#2503; &#2458;&#2503;&#2527;&#2503;&#2459;&#2503;&#2472; &#2468;&#2494; &#2447;&#2454;&#2472;&#2451; &#2476;&#2497;&#2461;&#2468;&#2503; &#2474;&#2494;&#2480;&#2482;&#2494;&#2478; &#2472;&#2494;&#2404; &#2474;&#2503;&#2453; &#2486;&#2476;&#2509;&#2470;&#2503;&#2480; &#2437;&#2480;&#2509;&#2469; &#2468;&#2507; &#2464;&#2507;&#2433;&#2453;&#2480; 
&#2470;&#2503;&#2527;&#2494;&#2404; &#2438;&#2480; &#2447;&#2454;&#2494;&#2472;&#2503; &quot;<a href="http://en.wikipedia.org/wiki/Ecological_niche">&#2439;&#2453;&#2507;&#2482;&#2460;&#2495;&#2453;&#2509;&#2479;&#2494;&#2482; 
&#2472;&#2495;&#2458;</a>&quot; &#2468;&#2469;&#2494; &#2476;&#2494;&#2488;&#2509;&#2468;&#2497;&#2468;&#2494;&#2472;&#2509;&#2468;&#2509;&#2480;&#2495;&#2453; &#2474;&#2480;&#2495;&#2476;&#2503;&#2486; &#2476;&#2507;&#2461;&#2494;&#2472;&#2507; &#2489;&#2458;&#2509;&#2459;&#2503;&#2404; &#2474;&#2480;&#2495;&#2476;&#2503;&#2486;&#2453;&#2503; &#2453;&#2495;&#2477;&#2494;&#2476;&#2503; &#2464;&#2507;&#2453;&#2480; &#2470;&#2503;&#2527;&#2494; &#2479;&#2494;&#2527; 
&#2447;&#2463;&#2494; &#2460;&#2494;&#2453;&#2495;&#2480; &#2472;&#2494;&#2527;&#2503;&#2453;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2470;&#2503;&#2454;&#2494; &#2489;&#2482;&#2503; &#2486;&#2495;&#2454;&#2503; &#2472;&#2503;&#2476;&#2404; &#2468;&#2476;&#2503; &#2438;&#2474;&#2494;&#2468;&#2468; &#2438;&#2478;&#2494;&#2480; &#2478;&#2472;&#2503; &#2489;&#2458;&#2509;&#2459;&#2503; &#2447;&#2454;&#2494;&#2472;&#2503;, 
</font><font size="4" face="Times New Roman">pecking</font><font face="Rupali" size="4"> &#2447;&#2480; &#2476;&#2470;&#2482;&#2503; </font>
<font size="4" face="Times New Roman">living</font><font face="Rupali" size="4"> &#2489;&#2476;&#2503;&#2404; &#2437;&#2480;&#2509;&#2469;&#2494;&#2510; &#2474;&#2494;&#2454;&#2495;&#2480;&#2494; &#2476;&#2494;&#2488;&#2509;&#2468;&#2497;&#2468;&#2494;&#2472;&#2509;&#2468;&#2509;&#2480;&#2495;&#2453; &#2474;&#2480;&#2495;&#2476;&#2503;&#2486;&#2503; &#2476;&#2494;&#2488; &#2453;&#2480;&#2503;&#2404;<br>
&#2472;&#2494;&#2480;&#2509;&#2477;&#2494;&#2488;&#2472;&#2503;&#2488;&#2503;&#2480; &#2453;&#2494;&#2480;&#2467;&#2503;&#2439; &#2453;&#2495; &#2468;&#2494;&#2480; &#2478;&#2497;&#2454; &#2470;&#2495;&#2527;&#2503; &#2447;&#2488;&#2476; &#2438;&#2476;&#2507;&#2482; &#2468;&#2494;&#2476;&#2507;&#2482; &#2453;&#2469;&#2494; &#2476;&#2503;&#2480;&#2495;&#2527;&#2503; &#2447;&#2488;&#2503;&#2459;&#2503;&#2404; &#2468;&#2495;&#2472;&#2495; &#2488;&#2478;&#2509;&#2477;&#2476;&#2468; 
&#2447;&#2480;&#2453;&#2478; &#2453;&#2495;&#2459;&#2497; &#2447;&#2453;&#2463;&#2494; &#2476;&#2482;&#2468;&#2503; &#2458;&#2503;&#2527;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472;:</font></p>
<blockquote>
	<p style="line-height: 200%"><font face="Times New Roman" size="4">Darwin 
	did spend several years sailing around the entire world as ship’s naturalist 
	in the HMS Beagle. One of his stops were the Galapagos Islands, where he 
	found a number of finches (birds) that LIVED (not “pecked”) in different 
	ecological niches.</font></p>
</blockquote>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2447;&#2453;&#2495; &#2478;&#2495;&#2469;&#2509;&#2479;&#2494;&#2458;&#2494;&#2480;! &#2472;&#2494;&#2453;&#2495; 
&#2439;&#2472;&#2509;&#2463;&#2494;&#2480;&#2472;&#2503;&#2463;&#2503;&#2480; &#2453;&#2507;&#2472; &#2437;&#2474;&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472; &#2451; &#2437;&#2472;&#2509;&#2471;-&#2439;&#2488;&#2482;&#2494;&#2478;&#2503;&#2480; &#2474;&#2509;&#2480;&#2458;&#2494;&#2480;&#2453; &#2488;&#2494;&#2439;&#2463; &#2469;&#2503;&#2453;&#2503; &#2478;&#2497;&#2454;&#2488;&#2509;&#2469; &#2453;&#2480;&#2494; &#2437;&#2434;&#2486;&#2463;&#2497;&#2453;&#2497; &#2489;&#2464;&#2494;&#2510; 
&#2477;&#2497;&#2482;&#2503; &#2455;&#2495;&#2527;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472;!</font></p>
<blockquote>
	<p style="line-height: 200%"><font face="Times New Roman" size="4">
	&quot;DEPENDING UPON THE ECOLOGICAL NICHES THEY PECK, THE BEAKS KEPT ON BECOMING 
	LONG AND SHORT. THIS OBSERVATION WAS MADE IN THE SAME SPECIES - NOT IN 
	DIFFERENT SPECIES&quot;</font></p>
</blockquote>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2534;&#2537;&#2404; &#2447;&#2453;&#2503; &#2468;&#2507; &#2441;&#2472;&#2495; &#2470;&#2509;&#2476;&#2496;&#2474; 
&#2447;&#2476;&#2434; &#2474;&#2494;&#2454;&#2495;&#2480; &#2472;&#2494;&#2478; &#2453;&#2507;&#2472;&#2463;&#2494;&#2439; &#2476;&#2482;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;&#2472;&#2495;, &#2468;&#2494;&#2480; &#2441;&#2474;&#2480; &#2474;&#2480;&#2509;&#2479;&#2476;&#2503;&#2453;&#2509;&#2487;&#2467; &#2453;&#2480;&#2494; &#2474;&#2494;&#2454;&#2495;&#2455;&#2497;&#2482;&#2507;&#2453;&#2503; &#2447;&#2453;&#2439; 
&#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495;&#2480; &#2476;&#2482;&#2503; &#2438;&#2454;&#2509;&#2479;&#2494;&#2527;&#2495;&#2468; &#2453;&#2480;&#2503;&#2459;&#2503;&#2472;&#2404; &#2441;&#2472;&#2495; &#2447;&#2454;&#2494;&#2472;&#2503;
<a href="http://en.wikipedia.org/wiki/Darwin's_finches">&#2455;&#2494;&#2482;&#2494;&#2474;&#2494;&#2455;&#2507;&#2488; &#2470;&#2509;&#2476;&#2496;&#2474;&#2503;&#2480; &#2475;&#2495;&#2462;&#2509;&#2458; 
&#2474;&#2494;&#2454;&#2495;&#2480;</a> &#2453;&#2469;&#2494;&#2439; &#2476;&#2507;&#2461;&#2494;&#2468;&#2503; &#2458;&#2503;&#2527;&#2503;&#2459;&#2503;&#2472;, &#2447;&#2468;&#2503; &#2453;&#2507;&#2472; &#2488;&#2472;&#2509;&#2470;&#2503;&#2489; &#2472;&#2503;&#2439;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2470;&#2497;&#2435;&#2454;&#2503;&#2480; &#2476;&#2495;&#2487;&#2527;, &#2455;&#2494;&#2482;&#2494;&#2474;&#2494;&#2455;&#2507;&#2488; 
&#2470;&#2509;&#2476;&#2496;&#2474;&#2503; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2475;&#2495;&#2462;&#2509;&#2458; &#2474;&#2494;&#2454;&#2495;&#2480; &#2535;&#2538; &#2463;&#2495; &#2477;&#2495;&#2472;&#2509;&#2472; &#2477;&#2495;&#2472;&#2509;&#2472; &#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495; &#2474;&#2480;&#2509;&#2479;&#2476;&#2503;&#2453;&#2509;&#2487;&#2467; &#2453;&#2480;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472;&#2404; &#2447;&#2453;&#2463;&#2497; 
&#2455;&#2477;&#2496;&#2480;&#2503; &#2455;&#2503;&#2482;&#2503; &#2472;&#2494;&#2527;&#2503;&#2453;&#2503;&#2480; &#2437;&#2460;&#2509;&#2462;&#2468;&#2494; &#2438;&#2480;&#2451; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486; &#2474;&#2494;&#2476;&#2503;&#2404; &#2470;&#2509;&#2476;&#2496;&#2474;&#2503; &#2474;&#2494;&#2454;&#2495;&#2455;&#2497;&#2482;&#2507; &#2470;&#2503;&#2454;&#2494;&#2480; &#2488;&#2478;&#2527; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2476;&#2497;&#2461;&#2468;&#2503; 
&#2474;&#2494;&#2480;&#2503;&#2472;&#2472;&#2495; &#2479;&#2503;, &#2447;&#2455;&#2497;&#2482;&#2507; &#2447;&#2453;&#2439; &#2474;&#2494;&#2454;&#2495;&#2480; &#2477;&#2495;&#2472;&#2509;&#2472; &#2477;&#2495;&#2472;&#2509;&#2472; &#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495;, &#2488;&#2503;&#2463;&#2494; &#2476;&#2507;&#2461;&#2494;&#2480; &#2453;&#2507;&#2472; &#2441;&#2474;&#2494;&#2479;&#2492;&#2451; &#2459;&#2495;&#2482; &#2472;&#2494;&#2404; 
&#2488;&#2476;&#2455;&#2497;&#2482;&#2507; &#2472;&#2478;&#2497;&#2472;&#2494; &#2482;&#2472;&#2509;&#2465;&#2472;&#2503; &#2475;&#2495;&#2480;&#2495;&#2527;&#2503; &#2438;&#2472;&#2494;&#2480; &#2474;&#2480;&#2439; &#2447;&#2453;&#2460;&#2472; &#2474;&#2503;&#2486;&#2494;&#2470;&#2494;&#2480; &#2474;&#2453;&#2509;&#2487;&#2496; &#2476;&#2495;&#2486;&#2494;&#2480;&#2470;&#2503;&#2480; &#2488;&#2489;&#2494;&#2527;&#2468;&#2494;&#2527; &#2468;&#2495;&#2472;&#2495; 
&#2477;&#2495;&#2472;&#2509;&#2472; &#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495;&#2480; &#2476;&#2495;&#2487;&#2527;&#2463;&#2495; &#2476;&#2497;&#2461;&#2468;&#2503; &#2474;&#2503;&#2480;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472;&#2404; &#2472;&#2494;&#2527;&#2503;&#2453; &#2447;&#2454;&#2494;&#2472;&#2503; &#2438;&#2480;&#2451; &#2447;&#2453;&#2463;&#2495; &#2477;&#2497;&#2482; &#2453;&#2480;&#2503;&#2459;&#2503;&#2472;, &#2447;&#2453;&#2439; 
&#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; </font>
<font size="4" face="Times New Roman">beak</font><font face="Rupali" size="4"> &#2468;&#2469;&#2494; &#2464;&#2507;&#2433;&#2463;&#2503;&#2480; &#2470;&#2504;&#2480;&#2509;&#2456;&#2509;&#2479;&#2503;&#2480; &#2474;&#2494;&#2480;&#2509;&#2469;&#2453;&#2509;&#2479; &#2455;&#2467;&#2472;&#2494;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503;&#2439; &#2438;&#2488;&#2503; &#2472;&#2494;&#2404; &#2447;&#2439; 
&#2474;&#2494;&#2480;&#2509;&#2469;&#2453;&#2509;&#2479;&#2463;&#2494; &#2453;&#2503;&#2476;&#2482; &#2477;&#2495;&#2472;&#2509;&#2472; &#2477;&#2495;&#2472;&#2509;&#2472; &#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495;&#2480; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503;&#2439; &#2438;&#2488;&#2503;&#2404; &#2447;&#2453;&#2439; &#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495;&#2480; &#2475;&#2495;&#2462;&#2509;&#2458; &#2474;&#2494;&#2454;&#2495;&#2480; 
&#2447;&#2453;&#2463;&#2494;&#2480; &#2464;&#2507;&#2433;&#2463; &#2459;&#2507;&#2463; &#2438;&#2480; &#2437;&#2472;&#2509;&#2479;&#2463;&#2494;&#2480; &#2476;&#2524; &#2453;&#2503;&#2472;- &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2472;&#2494;&#2453;&#2495; &#2447;&#2439; &#2474;&#2480;&#2509;&#2479;&#2476;&#2503;&#2453;&#2509;&#2487;&#2467; &#2453;&#2480;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472;&#2404; &#2447;&#2488;&#2476; &#2486;&#2497;&#2472;&#2482;&#2503; 
&#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2472;&#2495;&#2480;&#2509;&#2456;&#2494;&#2468; &#2488;&#2509;&#2463;&#2509;&#2480;&#2507;&#2453; &#2453;&#2480;&#2503; &#2476;&#2488;&#2468;&#2503;&#2472;&#2404;</font></p>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2534;&#2538;&#2404; &#2477;&#2495;&#2472;&#2509;&#2472; &#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495;&#2480; 
&#2476;&#2495;&#2487;&#2527;&#2463;&#2494; &#2468;&#2507; &#2455;&#2503;&#2482;&#2404; &#2447;&#2476;&#2494;&#2480; &#2474;&#2494;&#2480;&#2509;&#2469;&#2453;&#2509;&#2479;&#2503;&#2480; &#2453;&#2469;&#2494;&#2527; &#2438;&#2488;&#2494; &#2479;&#2494;&#2453;&#2404; &#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495;&#2455;&#2497;&#2482;&#2507;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2464;&#2507;&#2433;&#2463;&#2503;&#2480; &#2470;&#2504;&#2480;&#2509;&#2456;&#2509;&#2479; 
&#2459;&#2494;&#2524;&#2494;&#2451; &#2438;&#2480;&#2451; &#2437;&#2472;&#2503;&#2453; &#2474;&#2494;&#2480;&#2509;&#2469;&#2453;&#2509;&#2479; &#2459;&#2495;&#2482;: &#2480;&#2434;, &#2470;&#2503;&#2489;&#2503;&#2480; &#2438;&#2453;&#2494;&#2480;, &#2488;&#2457;&#2509;&#2455;&#2496;&#2480; &#2488;&#2494;&#2469;&#2503; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480;, &#2455;&#2494;&#2472; &#2447;&#2476;&#2434; 
&#2454;&#2494;&#2470;&#2509;&#2479;&#2494;&#2477;&#2509;&#2479;&#2494;&#2488;&#2404; &#2447;&#2455;&#2497;&#2482;&#2503;&#2494; &#2447;&#2468;&#2439; &#2474;&#2499;&#2469;&#2453; &#2459;&#2495;&#2482; &#2479;&#2503; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2470;&#2509;&#2476;&#2496;&#2474;&#2503; &#2469;&#2494;&#2453;&#2494;&#2480; &#2488;&#2478;&#2527; &#2476;&#2497;&#2461;&#2468;&#2503;&#2439; &#2474;&#2494;&#2480;&#2503;&#2472;&#2472;&#2495;, &#2447;&#2480;&#2494; 
&#2488;&#2476;&#2494;&#2439; &#2475;&#2495;&#2462;&#2509;&#2458; &#2474;&#2494;&#2454;&#2495;&#2404;</font></p>
<blockquote>
	<p style="line-height: 200%"><font face="Times New Roman" size="4">CHARLES 
	DARWIN WROTE A LETTER TO HIS FRIEND THOMAS THOMTAN, IN 1861 SAYING ‘I DO NOT 
	BELIEVE IN ‘NATURAL SELECTION’- THE WORD THAT YOU USE - I DON’T BELIEVE IN 
	‘THEORY OF EVOLUTION’ BECAUSE I HAVEN’T GOT ANY PROOF. I ONLY BELIEVE IN IT 
	BECAUSE IT HELPS ME IN CLASSIFICATION OF EMBRYOLOGY, IN MORPHOLOGY, IN 
	RUDIMENTARY ORGANS’.</font></p>
</blockquote>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2534;&#2539;&#2404; </font>
<font face="Times New Roman" size="4">THOMAS THOMTAN?</font><font face="Rupali" size="4"> &#2447;&#2439; 
&#2472;&#2494;&#2478;&#2503; &#2455;&#2497;&#2455;&#2482; &#2488;&#2494;&#2480;&#2509;&#2458; &#2453;&#2480;&#2503; &#2453;&#2494;&#2441;&#2453;&#2503; &#2474;&#2494;&#2451;&#2527;&#2494; &#2455;&#2503;&#2482; &#2472;&#2494;&#2404; &#2437;&#2476;&#2486;&#2503;&#2487;&#2503; </font>
<font size="4" face="Times New Roman">&quot;The Correspondence of Charles Darwin&quot;</font><font face="Rupali" size="4"> 
&#2447;&#2480; &#2488;&#2509;&#2478;&#2480;&#2467;&#2494;&#2474;&#2472;&#2509;&#2472; &#2489;&#2468;&#2503; &#2489;&#2482;&#2404; &#2535;&#2538; &#2454;&#2467;&#2509;&#2465;&#2503;&#2480; &#2447;&#2439; &#2460;&#2509;&#2462;&#2494;&#2472;&#2453;&#2507;&#2487;&#2503; &#2535;&#2542;&#2536;&#2535; &#2469;&#2503;&#2453;&#2503; &#2535;&#2542;&#2540;&#2540; &#2488;&#2494;&#2482; &#2474;&#2480;&#2509;&#2479;&#2472;&#2509;&#2468; &#2465;&#2494;&#2480;&#2441;&#2472;&#2503;&#2480; 
&#2488;&#2476; &#2482;&#2503;&#2454;&#2494; &#2488;&#2509;&#2469;&#2494;&#2472; &#2474;&#2503;&#2527;&#2503;&#2459;&#2503;&#2404; &#2458;&#2495;&#2464;&#2495;, &#2465;&#2494;&#2527;&#2480;&#2495;, &#2438;&#2468;&#2509;&#2478;&#2460;&#2496;&#2476;&#2472;&#2496; &#2488;&#2476; &#2456;&#2503;&#2463;&#2503;&#2451; &#2447;&#2439; &#2472;&#2494;&#2478;&#2503; &#2453;&#2494;&#2441;&#2453;&#2503; &#2474;&#2494;&#2451;&#2527;&#2494; &#2455;&#2503;&#2482; 
&#2472;&#2494;&#2404; &#2468;&#2476;&#2503; &#2489;&#2509;&#2479;&#2494;, &#2479;&#2495;&#2472;&#2495; &#2455;&#2494;&#2482;&#2494;&#2474;&#2494;&#2455;&#2507;&#2488;&#2453;&#2503; &#2453;&#2509;&#2479;&#2494;&#2482;&#2494;&#2463;&#2509;&#2480;&#2474;&#2495;&#2488; &#2476;&#2482;&#2503;&#2459;&#2503;&#2472; &#2468;&#2494;&#2480; &#2474;&#2453;&#2509;&#2487;&#2503; &#2469;&#2478;&#2488;&#2472;&#2453;&#2503; &#2469;&#2478;&#2463;&#2503;&#2472; &#2476;&#2482;&#2494;&#2451; 
&#2476;&#2503;&#2486; &#2488;&#2509;&#2476;&#2494;&#2477;&#2494;&#2476;&#2495;&#2453;&#2404; &#2468;&#2494;&#2439; &#2469;&#2478;&#2488;&#2472; &#2472;&#2494;&#2478;&#2503; &#2488;&#2494;&#2480;&#2509;&#2458; &#2453;&#2480;&#2494; &#2489;&#2482;&#2404; &#2489;&#2509;&#2479;&#2494;
<a href="http://www.darwinproject.ac.uk/darwinletters/namedefs/namedef-4735.html">
&#2463;&#2478;&#2494;&#2488; &#2469;&#2478;&#2488;&#2472;</a> (&#2535;&#2542;&#2535;&#2541;-&#2541;&#2542;) &#2472;&#2494;&#2478;&#2503; &#2488;&#2503; &#2488;&#2478;&#2527;&#2503;&#2480; &#2447;&#2453;&#2460;&#2472;&#2453;&#2503; &#2474;&#2494;&#2451;&#2527;&#2494; &#2455;&#2503;&#2459;&#2503;&#2404;</font></p>
<p style="line-height: 200%"><font face="Rupali" size="4"> 
<br>
&#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2453;&#2454;&#2472;&#2439; &#2469;&#2478;&#2488;&#2472;&#2453;&#2503; &#2458;&#2495;&#2464;&#2495; &#2482;&#2495;&#2454;&#2503;&#2472;&#2472;&#2495;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2469;&#2478;&#2488;&#2472; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2453;&#2503; &#2447;&#2453;&#2463;&#2495; &#2458;&#2495;&#2464;&#2495; &#2482;&#2495;&#2454;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472; &#2479;&#2494; 
&#2489;&#2494;&#2480;&#2495;&#2527;&#2503; &#2455;&#2503;&#2459;&#2503;&#2404; &#2447;&#2439; &#2489;&#2494;&#2480;&#2495;&#2527;&#2503; &#2479;&#2494;&#2451;&#2527;&#2494; &#2458;&#2495;&#2464;&#2495; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2503; &#2438;&#2478;&#2480;&#2494; &#2460;&#2494;&#2472;&#2495; &#2453;&#2494;&#2480;&#2467;,
<a href="http://en.wikipedia.org/wiki/Joseph_Dalton_Hooker">&#2460;&#2507;&#2488;&#2503;&#2475; &#2465;&#2494;&#2482;&#2509;&#2463;&#2472; &#2489;&#2497;&#2453;&#2494;&#2480;</a> 
&#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2453;&#2494;&#2459;&#2503; &#2482;&#2503;&#2454;&#2494; &#2447;&#2453; &#2458;&#2495;&#2464;&#2495;&#2468;&#2503; &#2469;&#2478;&#2488;&#2472;&#2503;&#2480; &#2447;&#2439; &#2458;&#2495;&#2464;&#2495;&#2480; &#2453;&#2469;&#2494; &#2441;&#2482;&#2509;&#2482;&#2503;&#2454; &#2453;&#2480;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472;&#2404; &#2437;&#2480;&#2509;&#2469;&#2494;&#2510; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; 
&#2451; &#2489;&#2497;&#2453;&#2494;&#2480; &#2474;&#2480;&#2488;&#2509;&#2474;&#2480;&#2453;&#2503; &#2479;&#2503;&#2488;&#2476; &#2458;&#2495;&#2464;&#2495; &#2482;&#2495;&#2454;&#2503;&#2459;&#2503;&#2472; &#2453;&#2503;&#2476;&#2482; &#2488;&#2503;&#2455;&#2497;&#2482;&#2507;&#2468;&#2503;&#2439; &#2469;&#2478;&#2488;&#2472;&#2503;&#2480; &#2472;&#2494;&#2478; &#2447;&#2488;&#2503;&#2459;&#2503;&#2404;</font></p>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2534;&#2540;&#2404; &#2472;&#2494;&#2527;&#2503;&#2453; &#2476;&#2482;&#2503;&#2459;&#2503;&#2472; 
&#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2447;&#2439; &#2458;&#2495;&#2464;&#2495; &#2535;&#2542;&#2540;&#2535; &#2488;&#2494;&#2482;&#2503; &#2482;&#2503;&#2454;&#2494;, &#2437;&#2480;&#2509;&#2469;&#2494;&#2510; &#2468;&#2494;&#2480; &#2437;&#2480;&#2495;&#2460;&#2495;&#2472; &#2437;&#2475; &#2488;&#2509;&#2474;&#2495;&#2488;&#2495;&#2488; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2503;&#2480; (&#2535;&#2542;&#2539;&#2543;) 
&#2470;&#2497;&#2439; &#2476;&#2459;&#2480; &#2474;&#2480;&#2404; &#2447;&#2454;&#2494;&#2472;&#2503;&#2451; &#2453;&#2472;&#2509;&#2463;&#2509;&#2480;&#2494;&#2465;&#2495;&#2453;&#2486;&#2472; &#2447;&#2488;&#2503; &#2479;&#2494;&#2458;&#2509;&#2459;&#2503;&#2404; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2468;&#2494;&#2480; &#2476;&#2439; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2503;&#2480; &#2470;&#2497;&#2439; &#2476;&#2459;&#2480; &#2474;&#2480; 
&#2453;&#2454;&#2472;&#2439; &#2476;&#2482;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472; &#2472;&#2494; &#2479;&#2503;,</font><font size="4" face="Times New Roman"> &quot;I haven't 
got any proof.&quot; </font><font face="Rupali" size="4">&#2453;&#2494;&#2480;&#2467; &#2468;&#2494;&#2480; &#2476;&#2439; &#2447;&#2439; &#2474;&#2509;&#2480;&#2478;&#2494;&#2467; 
&#2460;&#2507;&#2455;&#2494;&#2524;&#2503;&#2480; &#2453;&#2494;&#2460;&#2463;&#2494;&#2439; &#2453;&#2480;&#2503;&#2459;&#2503;&#2404; &#2535;&#2542;&#2537;&#2543; &#2488;&#2494;&#2482;&#2503; &#2474;&#2509;&#2480;&#2494;&#2453;&#2499;&#2468;&#2495;&#2453; &#2472;&#2495;&#2480;&#2509;&#2476;&#2494;&#2458;&#2472;&#2503;&#2480; &#2471;&#2494;&#2480;&#2467;&#2494; &#2468;&#2494;&#2480; &#2478;&#2494;&#2469;&#2494;&#2527; &#2447;&#2488;&#2503;&#2459;&#2495;&#2482;, &#2536;&#2534; 
&#2476;&#2459;&#2480; &#2468;&#2495;&#2472;&#2495; &#2476;&#2439; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486; &#2453;&#2480;&#2503;&#2472;&#2472;&#2495; &#2453;&#2503;&#2476;&#2482; &#2474;&#2509;&#2480;&#2478;&#2494;&#2467; &#2460;&#2507;&#2455;&#2494;&#2524;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479;&#2439;&#2404; &#2468;&#2495;&#2472;&#2495; &#2458;&#2494;&#2458;&#2509;&#2459;&#2495;&#2482;&#2503;&#2472; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2503;&#2480; &#2438;&#2455;&#2503; 
&#2488;&#2476;&#2453;&#2495;&#2459;&#2497; &#2488;&#2494;&#2460;&#2495;&#2527;&#2503; &#2472;&#2495;&#2468;&#2503; &#2479;&#2494;&#2468;&#2503; &#2476;&#2495;&#2487;&#2527;&#2463;&#2494; &#2488;&#2476;&#2494;&#2480; &#2453;&#2494;&#2459;&#2503; &#2455;&#2509;&#2480;&#2489;&#2467;&#2479;&#2507;&#2455;&#2509;&#2479; &#2489;&#2527;&#2404; &#2447;&#2459;&#2494;&#2524;&#2494; &#2447;&#2439; &#2476;&#2439;&#2527;&#2503;&#2480; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503; 
&#2468;&#2495;&#2472;&#2495; </font><font size="4" face="Times New Roman">&quot;fact of evolution&quot;</font><font face="Rupali" size="4"> 
&#2468;&#2469;&#2494; &#2474;&#2509;&#2480;&#2494;&#2453;&#2499;&#2468;&#2495;&#2453; &#2472;&#2495;&#2480;&#2509;&#2476;&#2494;&#2458;&#2472; &#2476;&#2509;&#2479;&#2494;&#2454;&#2509;&#2479;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2447;&#2453;&#2463;&#2495; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476; &#2441;&#2474;&#2488;&#2509;&#2469;&#2494;&#2474;&#2472; &#2453;&#2480;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472;&#2404; &#2476;&#2439; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2503;&#2480; 
&#2474;&#2480;&#2439; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496;&#2480;&#2494; &#2478;&#2503;&#2472;&#2503; &#2472;&#2495;&#2527;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472; &#2479;&#2503;, &#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495;&#2468;&#2503; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2438;&#2488;&#2482;&#2503;&#2439; &#2456;&#2463;&#2503;&#2459;&#2503; &#2447;&#2476;&#2434; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2468;&#2494;&#2480; 
&#2476;&#2439;&#2527;&#2503;&#2480; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503; &#2488;&#2503;&#2463;&#2494; &#2470;&#2503;&#2454;&#2494;&#2468;&#2503; &#2488;&#2475;&#2482; &#2489;&#2527;&#2503;&#2459;&#2503;&#2472;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2447;&#2439; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2476;&#2509;&#2479;&#2494;&#2454;&#2509;&#2479;&#2494; &#2453;&#2480;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2468;&#2495;&#2472;&#2495; 
&#2479;&#2503; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476; &#2441;&#2474;&#2488;&#2509;&#2469;&#2494;&#2474;&#2472; &#2453;&#2480;&#2503;&#2459;&#2503;&#2472; &#2488;&#2503;&#2463;&#2494; &#2437;&#2471;&#2495;&#2453;&#2494;&#2434;&#2486; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496;&#2480;&#2494;&#2439; &#2488;&#2503; &#2488;&#2478;&#2527; &#2455;&#2509;&#2480;&#2489;&#2467; &#2453;&#2480;&#2503;&#2472;&#2472;&#2495;&#2404;</font></p>
<blockquote>
	<p style="line-height: 200%"><font face="Times New Roman" size="4">CHARLES 
	DARWIN HIMSELF SAID THAT , THERE WERE MISSING LINKS. HE DID NOT AGREE WITH 
	IT - HE HIMSELF SAID THAT THERE WERE MISSING LINKS.</font></p>
</blockquote>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2534;&#2541;&#2404; &#2488;&#2503; &#2488;&#2478;&#2527; &#2478;&#2495;&#2488;&#2495;&#2434; &#2482;&#2495;&#2434;&#2453; 
&#2437;&#2476;&#2486;&#2509;&#2479;&#2439; &#2459;&#2495;&#2482;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2488;&#2503; &#2453;&#2494;&#2480;&#2467;&#2503; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2468;&#2494;&#2480; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2494;&#2470; &#2437;&#2488;&#2509;&#2476;&#2496;&#2453;&#2494;&#2480; &#2453;&#2480;&#2503;&#2472;&#2472;&#2495;&#2404; &#2447; &#2488;&#2478;&#2509;&#2476;&#2472;&#2509;&#2471;&#2503; 
&#2453;&#2507;&#2472; &#2488;&#2472;&#2509;&#2470;&#2503;&#2489;&#2451; &#2474;&#2507;&#2487;&#2467; &#2453;&#2480;&#2503;&#2472;&#2472;&#2495;&#2404; &#2447;&#2478;&#2472;&#2453;&#2495; &#2468;&#2495;&#2472;&#2495; &#2477;&#2476;&#2495;&#2487;&#2509;&#2479;&#2470;&#2509;&#2476;&#2494;&#2467;&#2496; &#2453;&#2480;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472; &#2479;&#2503;, &#2438;&#2475;&#2509;&#2480;&#2495;&#2453;&#2494;&#2527; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; 
&#2478;&#2495;&#2488;&#2495;&#2434; &#2482;&#2495;&#2434;&#2453;&#2455;&#2497;&#2482;&#2507; &#2474;&#2494;&#2451;&#2527;&#2494; &#2479;&#2494;&#2476;&#2503;&#2404; &#2447;&#2476;&#2434; &#2438;&#2478;&#2480;&#2494; &#2460;&#2494;&#2472;&#2495; &#2474;&#2480;&#2476;&#2480;&#2509;&#2468;&#2496;&#2468;&#2503; &#2438;&#2475;&#2509;&#2480;&#2495;&#2453;&#2494;&#2468;&#2503;&#2439; &#2474;&#2509;&#2480;&#2494;&#2455;&#2504;&#2468;&#2495;&#2489;&#2494;&#2488;&#2495;&#2453; 
&#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2460;&#2496;&#2476;&#2494;&#2486;&#2509;&#2478; &#2438;&#2476;&#2495;&#2487;&#2509;&#2453;&#2499;&#2468; &#2489;&#2527;&#2503;&#2459;&#2503; &#2479;&#2503;&#2455;&#2497;&#2482;&#2507; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2494;&#2470;&#2453;&#2503; &#2438;&#2480;&#2451; &#2460;&#2507;&#2524;&#2494;&#2482;&#2507; &#2453;&#2480;&#2503;&#2459;&#2503;&#2404;</font></p>
<blockquote>
	<p style="line-height: 200%"><font face="Times New Roman" size="4">THE 
	REASON IS BECAUSE, THAT IF YOU ANALYSE, THE CHURCH… THE CHURCH WAS AGAINST 
	SCIENCE PREVIOUSLY - AND YOU KNOW THE INCIDENCE THAT THEY SENTENCED GALILEO 
	TO DEATH. </font></p>
</blockquote>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2534;&#2542;&#2404; &#2455;&#2509;&#2479;&#2494;&#2482;&#2495;&#2482;&#2495;&#2451;&#2453;&#2503; &#2458;&#2494;&#2480;&#2509;&#2458; 
&#2453;&#2454;&#2472;&#2439; &#2478;&#2499;&#2468;&#2509;&#2479;&#2497;&#2470;&#2467;&#2509;&#2465; &#2470;&#2503;&#2527;&#2472;&#2495;&#2404; </font>
<font face="Times New Roman" size="4">he was never sentenced to death</font><font face="Rupali" size="4">. &#2535;&#2540;&#2537;&#2537; &#2488;&#2494;&#2482;&#2503;&#2480; &#2536;&#2536;&#2486;&#2503; &#2460;&#2497;&#2472; &#2468;&#2494;&#2453;&#2503; 
&#2479;&#2494;&#2476;&#2460;&#2509;&#2460;&#2496;&#2476;&#2472; &#2453;&#2494;&#2480;&#2494;&#2470;&#2467;&#2509;&#2465; &#2470;&#2503;&#2527;&#2494; &#2489;&#2527;&#2503;&#2459;&#2495;&#2482;&#2404; &#2474;&#2480;&#2476;&#2480;&#2509;&#2468;&#2496;&#2468;&#2503; &#2468;&#2494;&#2453;&#2503; &#2486;&#2497;&#2471;&#2497; &#2455;&#2499;&#2489;&#2476;&#2472;&#2509;&#2470;&#2496; &#2480;&#2494;&#2454;&#2494; &#2489;&#2527;&#2404; &#2447;&#2480;&#2451; &#2437;&#2472;&#2503;&#2453; 
&#2474;&#2480;&#2503; &#2535;&#2540;&#2538;&#2536; &#2488;&#2494;&#2482;&#2503;&#2480; &#2542;&#2439; &#2460;&#2494;&#2472;&#2497;&#2527;&#2494;&#2480;&#2495; &#2468;&#2495;&#2472;&#2495; &#2478;&#2499;&#2468;&#2509;&#2479;&#2497;&#2476;&#2480;&#2467; &#2453;&#2480;&#2503;&#2472;&#2404;</font></p>
<blockquote>
	<p style="line-height: 200%"><font face="Times New Roman" size="4">THEY 
	SENTENCED GALILEO TO DEATH - WHY? BECAUSE HE SAID CERTAIN STATEMENTS IN THE 
	ASTRONOMY, ETC., WHICH WENT AGAINST THE BIBLE - SO THEY SENTENCED HIM TO 
	DEATH , FOR WHICH THE POPE APOLOGIZED NOW. SO WHEN CHARLES DARWIN CAME UP 
	WITH A THEORY WHICH GOES AGAINST THE BIBLE, THEY DID NOT… THEY DID NOT WANT 
	ANY SUFFICIENT PROOF - AN ENEMY OF MY ENEMY IS MY FRIEND. SO ALL THE 
	SCIENTISTS… MOST OF THEM - THEY SUPPORTED THE THEORY, BECAUSE IT WENT 
	AGAINST THE BIBLE - NOT BECAUSE IT WAS TRUE.</font></p>
</blockquote>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2534;&#2543;&#2404; &#2439;&#2468;&#2495;&#2478;&#2471;&#2509;&#2479;&#2503;&#2439; &#2476;&#2482;&#2494; &#2489;&#2527;&#2503;&#2459;&#2503;, 
&#2476;&#2439;&#2463;&#2495; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2503;&#2480; &#2474;&#2480;&#2474;&#2480; &#2453;&#2507;&#2472; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496;&#2439; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2476;&#2509;&#2479;&#2494;&#2454;&#2509;&#2479;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2453;&#2503; &#2478;&#2503;&#2472;&#2503; 
&#2472;&#2503;&#2472;&#2472;&#2495;&#2404; &#2447;&#2439; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496;&#2470;&#2503;&#2480; &#2437;&#2471;&#2495;&#2453;&#2494;&#2434;&#2486;&#2439; &#2471;&#2494;&#2480;&#2509;&#2478;&#2495;&#2453; &#2459;&#2495;&#2482;&#2503;&#2472; &#2447;&#2476;&#2434; &#2458;&#2494;&#2480;&#2509;&#2458;&#2453;&#2503; &#2477;&#2497;&#2482;&#2503;&#2451; &#2472;&#2495;&#2460;&#2503;&#2470;&#2503;&#2480; &#2486;&#2468;&#2509;&#2480;&#2497; &#2478;&#2472;&#2503; 
&#2453;&#2480;&#2468;&#2503;&#2472; &#2472;&#2494;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495;&#2468;&#2503; &#2479;&#2503; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2438;&#2488;&#2482;&#2503;&#2439; &#2456;&#2463;&#2503;&#2459;&#2503; &#2468;&#2494; &#2472;&#2495;&#2527;&#2503; &#2468;&#2494;&#2470;&#2503;&#2480; &#2453;&#2507;&#2472; &#2488;&#2472;&#2509;&#2470;&#2503;&#2489; &#2459;&#2495;&#2482; 
&#2472;&#2494;&#2404; &#2453;&#2494;&#2480;&#2467;, &#2437;&#2480;&#2495;&#2460;&#2495;&#2472; &#2437;&#2475; &#2488;&#2509;&#2474;&#2495;&#2488;&#2495;&#2488;&#2503; &#2447;&#2480; &#2454;&#2497;&#2476; &#2477;&#2494;&#2482; &#2474;&#2509;&#2480;&#2478;&#2494;&#2467; &#2459;&#2495;&#2482;&#2404;</font></p>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2474;&#2453;&#2509;&#2487;&#2503; 
&#2488;&#2509;&#2453;&#2497;&#2482;-&#2453;&#2482;&#2503;&#2460;&#2503;&#2480; &#2474;&#2494;&#2464;&#2509;&#2479;&#2476;&#2439;&#2527;&#2503; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2494;&#2470; &#2474;&#2524;&#2494;&#2472;&#2507;&#2480; &#2479;&#2503; &#2453;&#2494;&#2480;&#2467; &#2460;&#2494;&#2453;&#2495;&#2480; &#2472;&#2494;&#2527;&#2503;&#2453; &#2476;&#2482;&#2503;&#2459;&#2503;&#2472; &#2468;&#2494; &#2488;&#2478;&#2509;&#2474;&#2498;&#2480;&#2509;&#2467; 
&#2441;&#2470;&#2509;&#2470;&#2503;&#2486;&#2509;&#2479;&#2474;&#2509;&#2480;&#2467;&#2507;&#2470;&#2495;&#2468; &#2447;&#2476;&#2434; &#2476;&#2494;&#2472;&#2507;&#2527;&#2494;&#2463;&#2404; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2476;&#2439; &#2472;&#2495;&#2527;&#2503; &#2437;&#2472;&#2503;&#2453; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496; &#2451; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472; &#2482;&#2503;&#2454;&#2453; 
&#2480;&#2495;&#2477;&#2495;&#2441; &#2453;&#2480;&#2503;&#2459;&#2503;&#2472;&#2404; &#2438;&#2455;&#2503;&#2439; &#2476;&#2482;&#2503;&#2459;&#2495;, &#2468;&#2494;&#2470;&#2503;&#2480; &#2437;&#2471;&#2495;&#2453;&#2494;&#2434;&#2486;&#2439; &#2488;&#2503; &#2488;&#2478;&#2527; &#2471;&#2494;&#2480;&#2509;&#2478;&#2495;&#2453; &#2459;&#2495;&#2482;&#2503;&#2472;&#2404; &#2488;&#2497;&#2468;&#2480;&#2494;&#2434; &#2458;&#2494;&#2480;&#2509;&#2458;&#2503;&#2480; 
&#2476;&#2495;&#2480;&#2497;&#2470;&#2509;&#2471;&#2503; &#2479;&#2494;&#2458;&#2509;&#2459;&#2503; &#2447;&#2478;&#2472; &#2453;&#2495;&#2459;&#2497; &#2468;&#2494;&#2480;&#2494; &#2453;&#2454;&#2472;&#2507;&#2439; &#2474;&#2494;&#2464;&#2509;&#2479;&#2474;&#2497;&#2488;&#2509;&#2468;&#2453;&#2503; &#2479;&#2507;&#2455; &#2453;&#2480;&#2468;&#2503;&#2472; &#2472;&#2494;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2474;&#2480;&#2476;&#2480;&#2509;&#2468;&#2496;&#2468;&#2503; 
&#2468;&#2494; &#2474;&#2494;&#2464;&#2509;&#2479;&#2474;&#2497;&#2488;&#2509;&#2468;&#2453;&#2503; &#2479;&#2507;&#2455; &#2453;&#2480;&#2494; &#2489;&#2527;&#2503;&#2459;&#2503;, &#2453;&#2494;&#2480;&#2467; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2494;&#2470; &#2472;&#2495;&#2527;&#2503; &#2438;&#2480; &#2453;&#2507;&#2472; &#2488;&#2472;&#2509;&#2470;&#2503;&#2489;&#2439; &#2437;&#2476;&#2486;&#2495;&#2487;&#2509;&#2463; &#2459;&#2495;&#2482; 
&#2472;&#2494;&#2404; &#2474;&#2494;&#2464;&#2509;&#2479;&#2474;&#2497;&#2488;&#2509;&#2468;&#2453; &#2469;&#2503;&#2453;&#2503; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2494;&#2470; &#2468;&#2497;&#2482;&#2503; &#2470;&#2503;&#2527;&#2494; &#2438;&#2480; &#2472;&#2495;&#2441;&#2463;&#2472;&#2503;&#2480; &#2478;&#2489;&#2494;&#2453;&#2480;&#2509;&#2487; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476; &#2441;&#2464;&#2495;&#2527;&#2503; &#2470;&#2503;&#2527;&#2494; 
&#2447;&#2453;&#2439; &#2453;&#2469;&#2494;&#2404; &#2470;&#2497;&#2463;&#2507;&#2480; &#2474;&#2453;&#2509;&#2487;&#2503;&#2439; &#2447;&#2454;&#2472; &#2488;&#2478;&#2494;&#2472; &#2474;&#2509;&#2480;&#2478;&#2494;&#2467; &#2438;&#2459;&#2503;&#2404; &#2468;&#2494;&#2459;&#2494;&#2524;&#2494; &#2438;&#2460; &#2474;&#2480;&#2509;&#2479;&#2472;&#2509;&#2468;, &#2447; &#2471;&#2480;&#2467;&#2503;&#2480; &#2453;&#2472;&#2509;&#2488;&#2474;&#2494;&#2439;&#2480;&#2503;&#2488;&#2495; 
&#2469;&#2495;&#2451;&#2480;&#2495;&#2480; &#2453;&#2507;&#2472; &#2488;&#2468;&#2509;&#2479;&#2468;&#2494; &#2474;&#2494;&#2451;&#2527;&#2494; &#2479;&#2494;&#2527;&#2472;&#2495;&#2404; &#2453;&#2494;&#2480;&#2451; &#2453;&#2507;&#2472; &#2480;&#2495;&#2477;&#2495;&#2441; &#2469;&#2503;&#2453;&#2503; &#2476;&#2507;&#2461;&#2494; &#2479;&#2494;&#2527;&#2472;&#2495; &#2479;&#2503;, &#2468;&#2495;&#2472;&#2495; &#2458;&#2494;&#2480;&#2509;&#2458;&#2503;&#2480; 
&#2476;&#2495;&#2480;&#2507;&#2471;&#2496;&#2468;&#2494; &#2453;&#2480;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2494;&#2470;&#2503;&#2480; &#2488;&#2478;&#2480;&#2509;&#2469;&#2472; &#2453;&#2480;&#2459;&#2503;&#2472;&#2404;</font></p>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2476;&#2480;&#2434; &#2441;&#2482;&#2509;&#2463;&#2507;&#2463;&#2494;&#2439; &#2488;&#2468;&#2509;&#2479; &#2476;&#2482;&#2494; 
&#2479;&#2494;&#2527;&#2404; &#2437;&#2480;&#2509;&#2469;&#2494;&#2510; &#2479;&#2469;&#2503;&#2487;&#2509;&#2463; &#2474;&#2509;&#2480;&#2478;&#2494;&#2467; &#2469;&#2494;&#2453;&#2494; &#2488;&#2468;&#2509;&#2468;&#2509;&#2476;&#2503;&#2451; &#2487;&#2524;&#2479;&#2472;&#2509;&#2468;&#2509;&#2480; &#2453;&#2480;&#2503; &#2474;&#2494;&#2464;&#2509;&#2479;&#2474;&#2497;&#2488;&#2509;&#2468;&#2453; &#2469;&#2503;&#2453;&#2503; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2494;&#2470; 
&#2468;&#2497;&#2482;&#2503; &#2470;&#2503;&#2527;&#2494; &#2489;&#2527;&#2503;&#2459;&#2503;&#2404; &#2441;&#2470;&#2494;&#2489;&#2480;&#2467; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486;&#2503;&#2480; &#2453;&#2469;&#2494;&#2439; &#2476;&#2482;&#2494; &#2479;&#2494;&#2527;&#2404; &#2447;&#2453;&#2488;&#2478;&#2527; &#2447;&#2470;&#2503;&#2486;&#2503;&#2480; &#2441;&#2458;&#2509;&#2458; 
&#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2495;&#2453; &#2460;&#2496;&#2476;&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2503; &quot;&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2494;&#2470;&quot; &#2474;&#2524;&#2494;&#2472;&#2507; &#2489;&#2468;&#2507;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2488;&#2480;&#2453;&#2494;&#2480;&#2503;&#2480; &#2437;&#2460;&#2509;&#2462;-&#2478;&#2497;&#2480;&#2509;&#2454; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; 
&#2478;&#2489;&#2507;&#2470;&#2527;&#2470;&#2503;&#2480; &#2488;&#2495;&#2470;&#2509;&#2471;&#2494;&#2472;&#2509;&#2468;&#2503; &#2447;&#2453;&#2488;&#2478;&#2527; &#2468;&#2494; &#2468;&#2497;&#2482;&#2503; &#2470;&#2503;&#2527;&#2494; &#2489;&#2527;&#2404; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2494;&#2470;&#2503;&#2480; &#2476;&#2470;&#2482;&#2503; &#2460;&#2496;&#2476;&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472; &#2476;&#2439;&#2527;&#2503; &quot;&#2460;&#2504;&#2476; 
&#2474;&#2509;&#2480;&#2479;&#2497;&#2453;&#2509;&#2468;&#2495;&quot; &#2437;&#2472;&#2509;&#2468;&#2480;&#2509;&#2477;&#2497;&#2453;&#2509;&#2468; &#2453;&#2480;&#2494; &#2489;&#2527;&#2404; &#2447;&#2463;&#2494; &#2488;&#2497;&#2488;&#2509;&#2474;&#2487;&#2509;&#2463; &#2487;&#2524;&#2479;&#2472;&#2509;&#2468;&#2509;&#2480;&#2404;</font></p>
<blockquote>
	<p style="line-height: 200%"><font face="Times New Roman" size="4">ALL THE 
	STAGES … ‘LUCY’ - THERE WERE FOUR ‘HOMONITES’. SCIENCE TELLS US TODAY THAT 
	THERE WERE FOUR ‘HOMONITES’ - FIRST IS ‘LUCY’ ALONG WITH ITS GUY ‘DOSNOPYTICHEST’, 
	WHICH DIED ABOUT 3 AND A 1/2 MILLION YEARS - THE ICE AGE. THEN NEXT CAME THE 
	‘HOMOSEPIANS’, WHO DIED ABOUT 5 HUNDRED THOUSAND YEARS AGO. THEN CAME THE 
	‘NEANDERTHAL MAN’, WHO DIED HUNDRED TO FORTY THOUSAND YEARS AGO. THEN CAME 
	THE FOURTH STAGE, ‘THE CROMAGNON’. ‘</font></p>
</blockquote>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2535;&#2534;&#2404; &#2489;&#2507;&#2478;&#2507;&#2472;&#2494;&#2439;&#2463; &#2476;&#2494; 
&#2489;&#2507;&#2478;&#2507;&#2472;&#2494;&#2439;&#2465; &#2476;&#2482;&#2503; &#2453;&#2495;&#2459;&#2497; &#2472;&#2503;&#2439;&#2404; &#2474;&#2509;&#2480;&#2453;&#2499;&#2468; &#2486;&#2476;&#2509;&#2470;&#2463;&#2495; &#2489;&#2476;&#2503;
<a href="http://en.wikipedia.org/wiki/Hominid">&#2489;&#2507;&#2478;&#2495;&#2472;&#2495;&#2465;</a> (</font><font face="Times New Roman" size="4">hominid</font><font face="Rupali" size="4">)&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2447; 
&#2472;&#2495;&#2527;&#2503; &#2438;&#2480; &#2472;&#2494;&#2527;&#2503;&#2453;&#2453;&#2503; &#2470;&#2507;&#2487; &#2470;&#2495;&#2458;&#2509;&#2459;&#2495; &#2472;&#2494;&#2404; &#2453;&#2494;&#2480;&#2467;, &#2438;&#2478;&#2480;&#2494; &#2439;&#2468;&#2495;&#2478;&#2471;&#2509;&#2479;&#2503;&#2439; &#2470;&#2503;&#2454;&#2503;&#2459;&#2495;, &#2468;&#2495;&#2472;&#2495; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2503; 
&#2453;&#2495;&#2459;&#2497;&#2439; &#2460;&#2494;&#2472;&#2503;&#2472; &#2472;&#2494;&#2404; &#2468;&#2494;&#2480; &#2474;&#2453;&#2509;&#2487;&#2503; &#2488;&#2464;&#2495;&#2453; &#2486;&#2476;&#2509;&#2470; &#2460;&#2494;&#2472;&#2494;&#2463;&#2494;&#2439; &#2476;&#2495;&#2488;&#2509;&#2478;&#2527;&#2453;&#2480;&#2404;<br>
&#2535;&#2535;&#2404; &#2468;&#2495;&#2472;&#2495; &#2476;&#2482;&#2503;&#2459;&#2503;&#2472;, &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; &#2472;&#2494;&#2453;&#2495; &#2458;&#2494;&#2480;&#2463;&#2495; &#2471;&#2494;&#2474;&#2503;&#2480; &#2453;&#2469;&#2494; &#2476;&#2482;&#2494; &#2489;&#2527;&#2404; &#2447;&#2463;&#2494; &#2488;&#2478;&#2509;&#2474;&#2498;&#2480;&#2509;&#2467; 
&#2478;&#2495;&#2469;&#2509;&#2479;&#2494; &#2453;&#2469;&#2494;&#2404; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; &#2453;&#2507;&#2472; &#2463;&#2503;&#2453;&#2509;&#2488;&#2463;&#2503;&#2439; &#2458;&#2494;&#2480; &#2471;&#2494;&#2474;&#2503;&#2480; &#2441;&#2482;&#2509;&#2482;&#2503;&#2454; &#2472;&#2503;&#2439;&#2404; &#2471;&#2494;&#2474; &#2438;&#2459;&#2503; &#2453;&#2478;&#2474;&#2453;&#2509;&#2487;&#2503; &#2535;&#2538; &#2463;&#2495;&#2404; 
&#2447;&#2480; &#2458;&#2503;&#2527;&#2503; &#2437;&#2472;&#2503;&#2453; &#2476;&#2503;&#2486;&#2496;&#2451; &#2437;&#2472;&#2503;&#2453; &#2488;&#2509;&#2469;&#2494;&#2472;&#2503; &#2441;&#2482;&#2509;&#2482;&#2503;&#2454; &#2438;&#2459;&#2503;, &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2453;&#2478; &#2472;&#2503;&#2439;&#2404;<br>
&#2535;&#2536;&#2404; </font><font size="4" face="Times New Roman">DOSNOPYTICHEST</font><font face="Rupali" size="4"> 
&#2472;&#2494;&#2478;&#2503; &#2453;&#2507;&#2472; &#2489;&#2507;&#2478;&#2495;&#2472;&#2495;&#2465; &#2472;&#2503;&#2439;&#2404;
<a href="http://en.wikipedia.org/wiki/Lucy_(Australopithecus)">&#2482;&#2497;&#2488;&#2495;</a> &#2479;&#2503; 
&#2489;&#2507;&#2478;&#2495;&#2472;&#2495;&#2465;&#2503;&#2480; &#2437;&#2472;&#2509;&#2468;&#2480;&#2509;&#2477;&#2497;&#2453;&#2509;&#2468; &#2468;&#2494;&#2480; &#2472;&#2494;&#2478; </font><font size="4" face="Times New Roman">
&quot;Australopithecus afarensis&quot;</font><font face="Rupali" size="4"><br>
&#2535;&#2537;&#2404; </font><font size="4" face="Times New Roman">ice age</font><font face="Rupali" size="4"> 
&#2468;&#2469;&#2494; &#2476;&#2480;&#2475; &#2479;&#2497;&#2455; &#2478;&#2507;&#2463;&#2503;&#2439; &#2488;&#2494;&#2524;&#2503; &#2468;&#2495;&#2472; &#2478;&#2495;&#2482;&#2495;&#2527;&#2472; &#2476;&#2459;&#2480; &#2438;&#2455;&#2503;&#2480; &#2456;&#2463;&#2472;&#2494; &#2472;&#2494;&#2404; &#2535;.&#2540; &#2478;&#2495;&#2482;&#2495;&#2527;&#2472; &#2476;&#2459;&#2480; &#2474;&#2498;&#2480;&#2509;&#2476; &#2469;&#2503;&#2453;&#2503; 
&#2486;&#2497;&#2480;&#2497; &#2453;&#2480;&#2503; &#2447;&#2439; &#2535;&#2534;,&#2534;&#2534;&#2534; &#2476;&#2459;&#2480; &#2474;&#2498;&#2480;&#2509;&#2476; &#2474;&#2480;&#2509;&#2479;&#2472;&#2509;&#2468; &#2476;&#2480;&#2475; &#2479;&#2497;&#2455; &#2459;&#2495;&#2482;&#2404;</font></p>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2535;&#2538;&#2404; &#2489;&#2507;&#2478;&#2507; &#2488;&#2509;&#2479;&#2494;&#2474;&#2495;&#2527;&#2503;&#2472;&#2509;&#2488; 
&#2472;&#2494;&#2453;&#2495; &#2539;&#2534;&#2534; &#2489;&#2494;&#2460;&#2494;&#2480; &#2476;&#2459;&#2480; &#2438;&#2455;&#2503; &#2478;&#2494;&#2480;&#2494; &#2455;&#2503;&#2459;&#2503;&#2404; &#2489;&#2507;&#2478;&#2507; &#2488;&#2509;&#2479;&#2494;&#2474;&#2495;&#2527;&#2503;&#2472;&#2509;&#2488; &#2468;&#2507; &#2438;&#2478;&#2480;&#2494;, &#2438;&#2480; &#2438;&#2478;&#2480;&#2494; &#2468;&#2507; &#2447;&#2454;&#2472;&#2451; &#2476;&#2489;&#2494;&#2482; 
&#2468;&#2476;&#2495;&#2527;&#2468;&#2503; &#2476;&#2503;&#2458;&#2503; &#2438;&#2459;&#2495;&#2404;<br>
&#2535;&#2539;&#2404; &#2472;&#2495;&#2527;&#2494;&#2472;&#2465;&#2494;&#2480;&#2509;&#2469;&#2494;&#2482;&#2470;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2438;&#2471;&#2497;&#2472;&#2495;&#2453; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2453;&#2507;&#2472; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2439; &#2472;&#2503;&#2439;&#2404; &#2437;&#2480;&#2509;&#2469;&#2494;&#2510; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; 
&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; &#2439;&#2468;&#2495;&#2489;&#2494;&#2488;&#2503; &#2472;&#2495;&#2527;&#2494;&#2472;&#2465;&#2494;&#2480;&#2509;&#2469;&#2494;&#2482; &#2476;&#2482;&#2503; &#2453;&#2507;&#2472; &#2471;&#2494;&#2474; &#2472;&#2503;&#2439;&#2404; &#2476;&#2480;&#2475; &#2479;&#2497;&#2455;&#2503; &#2472;&#2495;&#2527;&#2494;&#2472;&#2465;&#2494;&#2480;&#2509;&#2469;&#2494;&#2482;&#2480;&#2494; &#2476;&#2495;&#2453;&#2486;&#2495;&#2468; 
&#2489;&#2527;&#2503;&#2459;&#2495;&#2482;&#2404; &#2468;&#2494;&#2470;&#2503;&#2480; &#2478;&#2488;&#2509;&#2468;&#2495;&#2487;&#2509;&#2453;&#2503;&#2480; &#2438;&#2453;&#2494;&#2480; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2488;&#2503; &#2488;&#2478;&#2527;&#2453;&#2494;&#2480; &#2474;&#2498;&#2480;&#2509;&#2476;&#2474;&#2497;&#2480;&#2497;&#2487;&#2470;&#2503;&#2480; &#2468;&#2497;&#2482;&#2472;&#2494;&#2527;&#2451; &#2476;&#2524; &#2459;&#2495;&#2482;&#2404; 
&#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2537;&#2534; &#2489;&#2494;&#2460;&#2494;&#2480; &#2476;&#2459;&#2480; &#2438;&#2455;&#2503;&#2439; &#2468;&#2494;&#2480;&#2494; &#2476;&#2495;&#2482;&#2497;&#2474;&#2509;&#2468; &#2489;&#2527;&#2503; &#2455;&#2503;&#2459;&#2503;&#2404; &#2438;&#2480; &#2472;&#2494;&#2527;&#2503;&#2453; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480;&#2453;&#2503; &#2476;&#2482;&#2459;&#2503;&#2472;, 
&#2472;&#2495;&#2527;&#2494;&#2472;&#2465;&#2494;&#2480;&#2509;&#2469;&#2494;&#2482;&#2480;&#2494; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2441;&#2510;&#2474;&#2468;&#2509;&#2468;&#2495;&#2480; &#2447;&#2453;&#2463;&#2495; &#2471;&#2494;&#2474; &#2447;&#2476;&#2434; &#2468;&#2494;&#2480;&#2494; &#2472;&#2494;&#2453;&#2495; &#2535;&#2534;&#2534; &#2469;&#2503;&#2453;&#2503; &#2538;&#2534;,&#2534;&#2534;&#2534; &#2476;&#2459;&#2480; &#2438;&#2455;&#2503; 
&#2476;&#2495;&#2482;&#2497;&#2474;&#2509;&#2468; &#2489;&#2527;&#2503;&#2459;&#2503;&#2404;<br>
&#2535;&#2540;&#2404; &#2453;&#2509;&#2480;&#2507;-&#2478;&#2509;&#2479;&#2494;&#2455;&#2472;&#2472; &#2438;&#2482;&#2494;&#2470;&#2494; &#2453;&#2495;&#2459;&#2497; &#2472;&#2494;&#2404; &#2439;&#2441;&#2480;&#2507;&#2474;&#2495;&#2527;&#2494;&#2472; &#2438;&#2474;&#2494;&#2480; &#2474;&#2509;&#2479;&#2494;&#2482;&#2495;&#2451;&#2482;&#2495;&#2469;&#2495;&#2453; &#2437;&#2462;&#2509;&#2458;&#2482;&#2503;&#2480; &#2489;&#2507;&#2478;&#2507; 
&#2488;&#2509;&#2479;&#2494;&#2474;&#2495;&#2527;&#2503;&#2472;&#2509;&#2488;&#2470;&#2503;&#2480;&#2453;&#2503;&#2439; &#2453;&#2509;&#2480;&#2507;-&#2478;&#2509;&#2479;&#2494;&#2455;&#2472;&#2472; &#2472;&#2494;&#2478;&#2503; &#2465;&#2494;&#2453;&#2494; &#2489;&#2527;&#2404;</font></p>
<blockquote>
	<p style="line-height: 200%"><font face="Times New Roman" size="4">THERE IS 
	NO LINK AT ALL BETWEEN THESE STAGES’</font></p>
</blockquote>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2535;&#2541;&#2404; &#2489;&#2507;&#2478;&#2495;&#2472;&#2495;&#2465;&#2470;&#2503;&#2480; 
&#2471;&#2494;&#2474;&#2455;&#2497;&#2482;&#2507;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2437;&#2472;&#2503;&#2453; &#2482;&#2495;&#2434;&#2453; &#2438;&#2459;&#2503;&#2404; &#2486;&#2497;&#2471;&#2497; </font><font size="4" face="Times New Roman">
Australopithecus afarensis</font><font face="Rupali" size="4"> &#2447;&#2476;&#2434; </font>
<font size="4" face="Times New Roman">Homo sapiens </font>
<font face="Rupali" size="4">&#2447;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503;&#2439; &#2437;&#2472;&#2509;&#2468;&#2468; &#2468;&#2495;&#2472;&#2463;&#2495; &#2482;&#2495;&#2434;&#2453; &#2438;&#2459;&#2503;: </font>
<font size="4" face="Times New Roman">Homo habilis, Homo ergaster &#2447;&#2476;&#2434; Homo 
heidelbergensis</font></p>
<blockquote>
	<p style="line-height: 200%"><font face="Times New Roman" size="4">ACCORDING 
	TO P. P. GRASSE IN 1971 WHO HELD THE CHAIR OF EVOLUTIONARY STUDIES IN PARIS, 
	IN SOJERION UNIVERSITY. HE SAID… ‘IT IS ABSURD - WE CANNOT SAY WHO WERE OUR 
	ANCESTORS BASED ON FOSSILS’.</font></p>
</blockquote>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2535;&#2542;&#2404;
</font><font face="Times New Roman" size="4">
<a href="http://en.wikipedia.org/wiki/Pierre-Paul_Grasse">Pierre-Paul Grasse</a> 
</font><font face="Rupali" size="4">&#2447;&#2439; &#2453;&#2469;&#2494; &#2476;&#2482;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472; &#2535;&#2543;&#2541;&#2535; &#2488;&#2494;&#2482;&#2503;, &#2437;&#2480;&#2509;&#2469;&#2494;&#2510; &#2438;&#2460; &#2469;&#2503;&#2453;&#2503; &#2537;&#2541; &#2476;&#2459;&#2480; &#2438;&#2455;&#2503;&#2404; &#2488;&#2503; &#2488;&#2478;&#2527; &#2478;&#2495;&#2488;&#2495;&#2434; &#2482;&#2495;&#2434;&#2453; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; 
&#2474;&#2480;&#2495;&#2458;&#2495;&#2468; &#2460;&#2496;&#2476;&#2494;&#2486;&#2509;&#2478;&#2455;&#2497;&#2482;&#2507;&#2480; &#2437;&#2471;&#2495;&#2453;&#2494;&#2434;&#2486;&#2439; &#2438;&#2476;&#2495;&#2487;&#2509;&#2453;&#2499;&#2468; &#2489;&#2527;&#2472;&#2495;&#2404; &#2455;&#2468; &#2537;&#2541; &#2476;&#2459;&#2480;&#2503;&#2439; &#2474;&#2509;&#2480;&#2494;&#2527; &#2488;&#2476; &#2460;&#2496;&#2476;&#2494;&#2486;&#2509;&#2478;&#2503;&#2480; 
&#2488;&#2472;&#2509;&#2471;&#2494;&#2472; &#2478;&#2495;&#2482;&#2503;&#2459;&#2503;&#2404; &#2488;&#2497;&#2468;&#2480;&#2494;&#2434; &#2455;&#2509;&#2480;&#2494;&#2488;&#2503; &#2438;&#2460; &#2469;&#2503;&#2453;&#2503; &#2537;&#2541; &#2476;&#2459;&#2480; &#2438;&#2455;&#2503; &#2453;&#2495; &#2476;&#2482;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472; &#2468;&#2494;&#2480; &#2438;&#2460; &#2453;&#2507;&#2472; &#2478;&#2498;&#2482;&#2509;&#2479;&#2439; 
&#2472;&#2503;&#2439;&#2404; &#2464;&#2495;&#2453; &#2479;&#2503;&#2478;&#2472;, &#2447;&#2480;&#2495;&#2488;&#2509;&#2463;&#2463;&#2482; &#2438;&#2460; &#2469;&#2503;&#2453;&#2503; &#2474;&#2509;&#2480;&#2494;&#2527; &#2470;&#2497;&#2439; &#2489;&#2494;&#2460;&#2494;&#2480; &#2476;&#2459;&#2480; &#2438;&#2455;&#2503; &#2474;&#2480;&#2478;&#2494;&#2467;&#2497; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2503; &#2479;&#2494; 
&#2476;&#2482;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472; &#2468;&#2494;&#2480; &#2438;&#2460; &#2453;&#2507;&#2472; &#2478;&#2498;&#2482;&#2509;&#2479; &#2472;&#2503;&#2439;&#2404;<br>
&#2488;&#2497;&#2468;&#2480;&#2494;&#2434; &#2447;&#2468; &#2438;&#2455;&#2503;&#2480; &#2447;&#2453;&#2463;&#2495; &#2441;&#2453;&#2509;&#2468;&#2495; &#2468;&#2497;&#2482;&#2503; &#2447;&#2472;&#2503; &#2460;&#2494;&#2453;&#2495;&#2480; &#2472;&#2494;&#2527;&#2503;&#2453; &#2437;&#2488;&#2468;&#2468;&#2494;&#2480; &#2474;&#2480;&#2495;&#2458;&#2527; &#2470;&#2495;&#2527;&#2503;&#2459;&#2503;&#2472;&#2404; &#2447;&#2480; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503; 
&#2468;&#2495;&#2472;&#2495; &#2438;&#2474;&#2494;&#2468; &#2437;&#2460;&#2509;&#2462; &#2478;&#2494;&#2472;&#2497;&#2487;&#2470;&#2503;&#2480;&#2453;&#2503; &#2476;&#2495;&#2477;&#2509;&#2480;&#2494;&#2472;&#2509;&#2468; &#2453;&#2480;&#2494;&#2480; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494; &#2453;&#2480;&#2503;&#2459;&#2503;&#2472;&#2404;</font></p>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2438;&#2480;&#2503;&#2453;&#2463;&#2495; &#2476;&#2495;&#2487;&#2527; &#2476;&#2497;&#2461;&#2468;&#2503; &#2489;&#2476;&#2503; &#2479;&#2503;, &#2455;&#2509;&#2480;&#2494;&#2488;&#2503; &#2472;&#2495;&#2460;&#2503;&#2451; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2472;&#2495;&#2527;&#2503; &#2453;&#2507;&#2472; &#2488;&#2472;&#2509;&#2470;&#2503;&#2489; &#2474;&#2507;&#2487;&#2467; &#2453;&#2480;&#2503;&#2472;&#2472;&#2495;&#2404; &#2468;&#2495;&#2472;&#2495; 
&#2453;&#2503;&#2476;&#2482; &#2476;&#2482;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472;, &#2488;&#2503;&#2463;&#2494; &#2474;&#2509;&#2480;&#2478;&#2494;&#2467;&#2503;&#2480; &#2478;&#2468; &#2441;&#2474;&#2479;&#2497;&#2453;&#2509;&#2468; &#2460;&#2496;&#2476;&#2494;&#2486;&#2509;&#2478; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2472;&#2503;&#2439;&#2404; &#2488;&#2503;&#2439; &#2460;&#2496;&#2476;&#2494;&#2486;&#2509;&#2478;&#2455;&#2497;&#2482;&#2507;&#2439; &#2447;&#2480; 
&#2478;&#2471;&#2509;&#2479;&#2503; &#2438;&#2476;&#2495;&#2487;&#2509;&#2453;&#2499;&#2468; &#2489;&#2527;&#2503;&#2459;&#2503;&#2404;</font></p>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2468;&#2476;&#2503; </font>
<font size="4" face="Times New Roman">P. P. GRASSE</font><font face="Rupali" size="4">-&#2480; &#2453;&#2469;&#2494; 
&#2476;&#2482;&#2468;&#2503; &#2455;&#2495;&#2527;&#2503;&#2451; &#2472;&#2494;&#2527;&#2503;&#2453; &#2447;&#2453;&#2463;&#2495; &#2477;&#2497;&#2482; &#2453;&#2480;&#2503;&#2459;&#2503;&#2472;&#2404; &#2474;&#2509;&#2479;&#2494;&#2480;&#2495;&#2488;&#2503; </font>
<font size="4" face="Times New Roman">SOJERION UNIVERSITY</font><font face="Rupali" size="4"> &#2472;&#2494;&#2478;&#2503; &#2453;&#2495;&#2459;&#2497; &#2472;&#2503;&#2439;, 
&#2488;&#2478;&#2455;&#2509;&#2480; &#2476;&#2495;&#2486;&#2509;&#2476;&#2503;&#2480; &#2453;&#2507;&#2469;&#2494;&#2451; &#2447;&#2439; &#2472;&#2494;&#2478;&#2503;&#2480; &#2453;&#2507;&#2472; &#2476;&#2495;&#2486;&#2509;&#2476;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2482;&#2527; &#2472;&#2503;&#2439;&#2404; &#2468;&#2495;&#2472;&#2495; &#2476;&#2482;&#2468;&#2503; &#2458;&#2503;&#2527;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472; 
&quot;</font><font size="4" face="Times New Roman">University of Paris</font><font face="Rupali" size="4">&quot; &#2447;&#2480; &#2453;&#2469;&#2494; &#2479;&#2494;&#2453;&#2503; &#2437;&#2472;&#2503;&#2453; &#2488;&#2478;&#2527; &quot;</font><font face="Times New Roman" size="4">La Sorbonne</font><font face="Rupali" size="4">&quot; &#2472;&#2494;&#2478;&#2503; &#2465;&#2494;&#2453;&#2494; &#2489;&#2527;&#2404;</font></p>
<blockquote>
	<p style="line-height: 200%"><font face="Times New Roman" size="4">SIR 
	ALBERT GEORGIE WHO GOT THE NOBLE PRIZE FOR INVENTING… FOR INVENTING THE 
	VITAMIN ‘C’ - HE WROTE THE BOOK ‘THE CAVE APE AND MAN’, AGAINST DARWIN’S 
	THEORY.</font></p>
</blockquote>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2535;&#2543;&#2404; 
</font><font face="Times New Roman" size="4">ALBERT GEORGIE</font><font face="Rupali" size="4"> &#2472;&#2494;&#2478;&#2503; 
&#2453;&#2507;&#2472; &#2472;&#2507;&#2476;&#2503;&#2482; &#2476;&#2495;&#2460;&#2527;&#2496; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496; &#2472;&#2503;&#2439;&#2404; &#2468;&#2495;&#2472;&#2495; &#2447;&#2454;&#2494;&#2472;&#2503; &#2476;&#2507;&#2471;&#2489;&#2527; &#2477;&#2495;&#2463;&#2494;&#2478;&#2495;&#2472; &#2488;&#2495; &#2438;&#2476;&#2495;&#2487;&#2509;&#2453;&#2494;&#2480;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2472;&#2507;&#2476;&#2503;&#2482; 
&#2474;&#2497;&#2480;&#2488;&#2509;&#2453;&#2494;&#2480;&#2474;&#2509;&#2480;&#2494;&#2474;&#2509;&#2468; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496;
</font>
<a href="http://en.wikipedia.org/wiki/Albert_Szent-Gyorgyi">
<font size="4" face="Times New Roman">Albert Szent-Gyorgyi</font></a><font face="Rupali" size="4">
</font><font size="4" face="Times New Roman">von Nagyrapolt</font><font face="Rupali" size="4">-&#2480; &#2453;&#2469;&#2494; &#2476;&#2482;&#2468;&#2503; &#2458;&#2503;&#2527;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472;&#2404;<br>
&#2536;&#2534;&#2404; &#2477;&#2495;&#2463;&#2494;&#2478;&#2495;&#2472; &#2488;&#2495; &#2441;&#2470;&#2509;&#2477;&#2494;&#2476;&#2472; (</font><font size="4" face="Times New Roman">invent</font><font face="Rupali" size="4">) &#2453;&#2480;&#2494; &#2488;&#2478;&#2509;&#2477;&#2476; &#2472;&#2494;&#2404; &#2453;&#2494;&#2480;&#2467; &#2447;&#2463;&#2494; &#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495;&#2468;&#2503;&#2439; &#2474;&#2494;&#2451;&#2527;&#2494; &#2479;&#2494;&#2527;&#2404; 
&#2447;&#2454;&#2494;&#2472;&#2503; &#2441;&#2470;&#2509;&#2477;&#2494;&#2476;&#2472;&#2503;&#2480; &#2476;&#2470;&#2482;&#2503; &#2438;&#2476;&#2495;&#2487;&#2509;&#2453;&#2494;&#2480; &#2489;&#2476;&#2503;&#2404;<br>
&#2536;&#2535;&#2404; ‘</font><font size="4" face="Times New Roman">THE CAVE APE AND MAN</font><font face="Rupali" size="4">’ &#2472;&#2494;&#2478;&#2503; &#2453;&#2507;&#2472; &#2476;&#2439; &#2472;&#2503;&#2439;&#2404; &#2468;&#2476;&#2503; &#2489;&#2509;&#2479;&#2494;, 
</font><font size="4" face="Times New Roman">Gyorgyi</font><font face="Rupali" size="4">-&#2480; &#2482;&#2503;&#2454;&#2494; &#2447;&#2453;&#2463;&#2495; &#2476;&#2439;&#2527;&#2503;&#2480; 
&#2472;&#2494;&#2478; &quot;</font><font size="4" face="Times New Roman">The Crazy Ape</font><font face="Rupali" size="4">&quot; (&#2535;&#2543;&#2541;&#2534;)&#2404; &#2472;&#2494;&#2527;&#2503;&#2453; &#2476;&#2507;&#2471;&#2489;&#2527; &#2447;&#2463;&#2494;&#2480; &#2453;&#2469;&#2494;&#2439; &#2476;&#2482;&#2468;&#2503; &#2458;&#2503;&#2527;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472;&#2404; &#2447;&#2439; &#2476;&#2439; 
&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2494;&#2470;&#2503;&#2480; &#2476;&#2495;&#2474;&#2453;&#2509;&#2487;&#2503; &#2482;&#2503;&#2454;&#2494; &#2453;&#2495;&#2472;&#2494; &#2438;&#2478;&#2495; &#2472;&#2495;&#2486;&#2509;&#2458;&#2495;&#2468; &#2472;&#2439;&#2404; &#2447;&#2480; &#2476;&#2495;&#2487;&#2527; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2476;&#2509;&#2480;&#2495;&#2463;&#2494;&#2472;&#2495;&#2453;&#2494;&#2468;&#2503; &#2482;&#2503;&#2454;&#2494; 
&#2438;&#2459;&#2503;, &#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2468;&#2503; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2477;&#2476;&#2495;&#2487;&#2509;&#2479;&#2510; &#2472;&#2495;&#2527;&#2503; &#2482;&#2503;&#2454;&#2494; &#2447;&#2453;&#2463;&#2495; &#2472;&#2504;&#2480;&#2494;&#2486;&#2509;&#2479;&#2476;&#2494;&#2470;&#2496; &#2455;&#2509;&#2480;&#2472;&#2509;&#2469; &#2479;&#2494;&#2468;&#2503; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; 
&#2488;&#2478;&#2494;&#2482;&#2507;&#2458;&#2472;&#2494; &#2453;&#2480;&#2494; &#2489;&#2527;&#2503;&#2459;&#2503;&#2404; &#2437;&#2476;&#2486;&#2509;&#2479;&#2439; &#2447;&#2439; &#2476;&#2439; &#2468;&#2495;&#2472;&#2495; &#2453;&#2507;&#2472; &#2476;&#2504;&#2460;&#2509;&#2462;&#2494;&#2472;&#2495;&#2453; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2482;&#2495;&#2454;&#2503;&#2472;&#2472;&#2495;&#2404;<br>
&#2468;&#2476;&#2503; 
</font><font size="4" face="Times New Roman">Gyorgyi</font><font face="Rupali" size="4"> &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2494;&#2470;&#2503;&#2480; &#2488;&#2478;&#2494;&#2482;&#2507;&#2458;&#2453; &#2459;&#2495;&#2482;&#2503;&#2472; &#2447;&#2463;&#2494; &#2464;&#2495;&#2453;&#2404; &#2468;&#2495;&#2472;&#2495; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495;&#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2476;&#2494;&#2470;&#2503;&#2480; &#2474;&#2453;&#2509;&#2487;&#2503;
</font><font size="4" face="Times New Roman">
<a href="http://www.icr.org/article/136/">Syntropy</a></font><font face="Rupali" size="4"> 
&#2472;&#2494;&#2478;&#2503; &#2447;&#2453;&#2463;&#2495; &#2471;&#2494;&#2480;&#2467;&#2494;&#2480; &#2460;&#2472;&#2509;&#2478; &#2470;&#2495;&#2527;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2447;&#2439; &#2471;&#2494;&#2480;&#2467;&#2494; &#2476;&#2504;&#2460;&#2509;&#2462;&#2494;&#2472;&#2495;&#2453; &#2472;&#2494;&#2404; &#2447;&#2453;&#2503; &#2476;&#2480;&#2434; 
&#2437;&#2471;&#2495;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2480; (</font><font size="4" face="Times New Roman">metaphysics</font><font face="Rupali" size="4">) 
&#2437;&#2472;&#2509;&#2468;&#2480;&#2509;&#2477;&#2497;&#2453;&#2509;&#2468; &#2476;&#2482;&#2494; &#2479;&#2494;&#2527;&#2404; &#2475;&#2509;&#2480;&#2527;&#2503;&#2465;&#2503;&#2480; &quot;&#2437;&#2489;&#2478;&quot; &#2476;&#2495;&#2487;&#2527;&#2453; &#2471;&#2494;&#2480;&#2467;&#2494; &#2479;&#2503;&#2478;&#2472; &#2437;&#2471;&#2495;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2480; &#2437;&#2472;&#2509;&#2468;&#2480;&#2509;&#2455;&#2468; &#2468;&#2503;&#2478;&#2472;&#2495; 
&#2488;&#2495;&#2472;&#2463;&#2509;&#2480;&#2474;&#2495;&#2480; &#2471;&#2494;&#2480;&#2467;&#2494; &#2437;&#2471;&#2495;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2480; &#2437;&#2472;&#2509;&#2468;&#2480;&#2509;&#2455;&#2468;&#2404; &#2475;&#2509;&#2480;&#2527;&#2503;&#2465;&#2503;&#2480; &#2447;&#2488;&#2476; &#2471;&#2494;&#2480;&#2467;&#2494;&#2453;&#2503; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2476;&#2480;&#2509;&#2468;&#2478;&#2494;&#2472;&#2503; 
&#2437;&#2474;&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472; &#2476;&#2482;&#2494; &#2489;&#2527;&#2503;&#2459;&#2503;&#2404;</font></p>
<blockquote>
	<p style="line-height: 200%"><font face="Times New Roman" size="4">AGAIN , 
	SIR FRED HOYLE’S WORK - HE WROTE SEVERAL WORKS AGAINST DARWIN’S THEORY.</font></p>
</blockquote>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2536;&#2536;&#2404;
<a href="http://en.wikipedia.org/wiki/Fred_Hoyle">&#2475;&#2509;&#2480;&#2503;&#2465; &#2489;&#2527;&#2503;&#2482;</a> &#2459;&#2495;&#2482;&#2503;&#2472; 
&#2460;&#2509;&#2479;&#2507;&#2468;&#2495;&#2480;&#2509;&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496;&#2404; &#2460;&#2496;&#2476;&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; &#2441;&#2474;&#2480; &#2468;&#2494;&#2480; &#2468;&#2503;&#2478;&#2472; &#2453;&#2507;&#2472; &#2470;&#2454;&#2482; &#2459;&#2495;&#2482; &#2472;&#2494;&#2404; &#2438;&#2480; &#2460;&#2509;&#2479;&#2507;&#2468;&#2495;&#2480;&#2509;&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2451; 
&#2468;&#2495;&#2472;&#2495; &#2479;&#2503; &#2478;&#2508;&#2482;&#2495;&#2453; &#2437;&#2476;&#2470;&#2494;&#2472;&#2463;&#2495; &#2480;&#2503;&#2454;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472; &#2468;&#2494; &#2476;&#2480;&#2509;&#2468;&#2478;&#2494;&#2472;&#2503; &#2477;&#2509;&#2480;&#2494;&#2472;&#2509;&#2468; &#2476;&#2482;&#2503; &#2474;&#2509;&#2480;&#2478;&#2494;&#2467;&#2495;&#2468; &#2489;&#2527;&#2503;&#2459;&#2503;&#2404; &#2468;&#2495;&#2472;&#2495; 
&#2478;&#2489;&#2494;&#2476;&#2495;&#2486;&#2509;&#2476;&#2503;&#2480; &quot;&#2488;&#2509;&#2469;&#2495;&#2480; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&quot; (</font><font face="Times New Roman" size="4">Steady State Theory</font><font face="Rupali" size="4">) &#2441;&#2474;&#2488;&#2509;&#2469;&#2494;&#2474;&#2472; &#2453;&#2480;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472;, 
&#2476;&#2480;&#2509;&#2468;&#2478;&#2494;&#2472;&#2503; &#2478;&#2489;&#2494; &#2476;&#2495;&#2488;&#2509;&#2475;&#2507;&#2480;&#2467; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476; &#2447;&#2463;&#2494;&#2453;&#2503; &#2474;&#2509;&#2480;&#2468;&#2495;&#2488;&#2509;&#2469;&#2494;&#2474;&#2495;&#2468; &#2453;&#2480;&#2503;&#2459;&#2503;&#2404; &#2438;&#2480; &#2460;&#2496;&#2476;&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2503; &#2468;&#2494;&#2480; &#2453;&#2507;&#2472; 
&#2478;&#2508;&#2482;&#2495;&#2453; &#2437;&#2476;&#2470;&#2494;&#2472;&#2439; &#2459;&#2495;&#2482; &#2472;&#2494;&#2404; &#2468;&#2495;&#2472;&#2495; &#2480;&#2494;&#2488;&#2494;&#2527;&#2472;&#2495;&#2453; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; &#2488;&#2494;&#2471;&#2494;&#2480;&#2467; &#2471;&#2494;&#2480;&#2467;&#2494; &#2478;&#2494;&#2472;&#2468;&#2503;&#2472; &#2472;&#2494;&#2404; &#2468;&#2494;&#2480; &#2478;&#2468;&#2503;, 
&#2474;&#2509;&#2480;&#2469;&#2478; &#2474;&#2509;&#2480;&#2494;&#2467;&#2503;&#2480; &#2441;&#2510;&#2474;&#2468;&#2509;&#2468;&#2495; &#2489;&#2527;&#2503;&#2459;&#2503; &#2478;&#2489;&#2494;&#2486;&#2498;&#2472;&#2509;&#2479;&#2503; &#2447;&#2476;&#2434; &#2474;&#2509;&#2479;&#2494;&#2472;&#2488;&#2509;&#2474;&#2494;&#2480;&#2509;&#2478;&#2495;&#2527;&#2494;&#2480; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503; &#2453;&#2509;&#2480;&#2478;&#2503;&#2439; 
&#2478;&#2489;&#2494;&#2476;&#2495;&#2486;&#2509;&#2476;&#2503;&#2480; &#2476;&#2495;&#2477;&#2495;&#2472;&#2509;&#2472; &#2488;&#2509;&#2469;&#2494;&#2472;&#2503; &#2468;&#2494; &#2459;&#2524;&#2495;&#2527;&#2503; &#2474;&#2524;&#2503;&#2459;&#2503;; &#2438;&#2480; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2468;&#2503; &#2480;&#2494;&#2488;&#2494;&#2527;&#2472;&#2495;&#2453; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2456;&#2463;&#2503;&#2459;&#2503; 
&#2471;&#2498;&#2478;&#2453;&#2503;&#2468;&#2497;&#2480; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503; &#2438;&#2455;&#2468; &#2474;&#2509;&#2480;&#2458;&#2497;&#2480; &#2477;&#2494;&#2439;&#2480;&#2494;&#2488;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2488;&#2509;&#2469;&#2468;&#2494;&#2527;&#2404;</font></p>
<blockquote>
	<p style="line-height: 200%"><font face="Times New Roman" size="4">RUPERTS 
	ALBERT, THIS PERSON WROTE A NEW THEORY OF EVOLUTION AGAINST DARWIN’S THEORY.</font></p>
</blockquote>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2536;&#2537;&#2404; &#2480;&#2497;&#2474;&#2494;&#2480;&#2509;&#2463;&#2488; &#2438;&#2482;&#2476;&#2494;&#2480;&#2509;&#2463;?? 
&#2447;&#2439; &#2472;&#2494;&#2478;&#2503; &#2453;&#2494;&#2441;&#2453;&#2503; &#2453;&#2507;&#2469;&#2494;&#2451; &#2454;&#2497;&#2433;&#2460;&#2503; &#2474;&#2494;&#2451;&#2527;&#2494; &#2479;&#2494;&#2527;&#2472;&#2495;&#2404; &#2447;&#2453;&#2460;&#2472; &#2482;&#2507;&#2453; &#2479;&#2503; &#2453;&#2495;-&#2472;&#2494; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; &#2488;&#2478;&#2509;&#2474;&#2498;&#2480;&#2509;&#2467; &#2472;&#2468;&#2497;&#2472; 
&#2447;&#2453;&#2463;&#2495; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2503;&#2480;&#2439; &#2460;&#2472;&#2509;&#2478; &#2470;&#2495;&#2527;&#2503;&#2459;&#2503;&#2472; &#2468;&#2494;&#2480; &#2453;&#2507;&#2472; &#2472;&#2495;&#2486;&#2494;&#2472;&#2494;&#2439; &#2474;&#2494;&#2451;&#2527;&#2494; &#2479;&#2494;&#2458;&#2509;&#2459;&#2503; &#2472;&#2494;? &#2476;&#2495;&#2488;&#2509;&#2478;&#2527;&#2453;&#2480; &#2476;&#2463;&#2503;!! 
&#2468;&#2494;&#2480;&#2474;&#2480;&#2451; &#2472;&#2494;&#2527;&#2503;&#2453;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2470;&#2503;&#2454;&#2494; &#2489;&#2482;&#2503; &#2480;&#2503;&#2475;&#2494;&#2480;&#2503;&#2472;&#2509;&#2488;&#2463;&#2494; &#2460;&#2503;&#2472;&#2503; &#2472;&#2495;&#2468;&#2503; &#2489;&#2476;&#2503;&#2404;</font></p>
<blockquote>
	<p style="line-height: 200%"><font face="Times New Roman" size="4">ITS 
	UNTHINKABLE… YOU CANNOT THINK THAT WE ARE CREATED FROM THE APES.</font></p>
</blockquote>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2536;&#2538;&#2404; &#2480;&#2497;&#2474;&#2494;&#2480;&#2509;&#2463;&#2488; &#2438;&#2482;&#2476;&#2494;&#2480;&#2509;&#2463; 
&#2472;&#2494;&#2478;&#2503; &#2447;&#2453; &#2437;&#2460;&#2509;&#2462;&#2494;&#2468; &#2478;&#2494;&#2472;&#2497;&#2487; &#2472;&#2494;&#2453;&#2495; &#2447;&#2439; &#2453;&#2469;&#2494; &#2476;&#2482;&#2503;&#2459;&#2503;&#2472;&#2404; &#2447;&#2468;&#2503;&#2451; &#2477;&#2497;&#2482; &#2438;&#2459;&#2503;&#2404; &quot;</font><font face="Times New Roman" size="4">we are created from the 
apes</font><font face="Rupali" size="4">&quot;- &#2460;&#2496;&#2476;&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; &#2470;&#2499;&#2487;&#2509;&#2463;&#2495;&#2468;&#2503; &#2438;&#2478;&#2480;&#2494; &#2486;&#2497;&#2471;&#2497; &#2447;&#2439;&#2474; &#2459;&#2495;&#2482;&#2494;&#2478;&#2439; &#2472;&#2494;, &#2447;&#2454;&#2472;&#2451; &#2447;&#2439;&#2474; &#2438;&#2459;&#2495;&#2404; &#2438;&#2478;&#2480;&#2494; &#2447;&#2439;&#2474;, 
&#2438;&#2476;&#2494;&#2480; &#2455;&#2480;&#2495;&#2482;&#2494;-&#2486;&#2495;&#2478;&#2509;&#2474;&#2494;&#2462;&#2509;&#2460;&#2495;&#2480;&#2494;&#2451; &#2447;&#2439;&#2474;&#2404; &#2476;&#2480;&#2509;&#2468;&#2478;&#2494;&#2472;&#2503; &#2460;&#2496;&#2476;&#2495;&#2468; &#2488;&#2476; &#2447;&#2439;&#2474; &#2447;&#2453;&#2463;&#2495; &#2488;&#2494;&#2471;&#2494;&#2480;&#2467; &#2474;&#2498;&#2480;&#2509;&#2476;&#2474;&#2497;&#2480;&#2497;&#2487; &#2469;&#2503;&#2453;&#2503; 
&#2447;&#2488;&#2503;&#2459;&#2503;, &#2447;&#2463;&#2494;&#2439; &#2460;&#2496;&#2476;&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496;&#2470;&#2503;&#2480; &#2477;&#2494;&#2487;&#2509;&#2479;&#2404; &#2438;&#2480; &#2472;&#2494;&#2527;&#2503;&#2453; &#2480;&#2497;&#2474;&#2494;&#2480;&#2509;&#2463;&#2488;&#2503;&#2480; &#2488;&#2498;&#2468;&#2509;&#2480; &#2471;&#2480;&#2503; &#2476;&#2482;&#2459;&#2503;&#2472;, &#2447;&#2439; &#2477;&#2494;&#2487;&#2509;&#2479; 
&#2472;&#2494;&#2453;&#2495; &#2438;&#2472;&#2469;&#2495;&#2434;&#2453;&#2503;&#2476;&#2482;&#2404;</font></p>
<blockquote>
	<p style="line-height: 200%"><font face="Times New Roman" size="4">IF YOU 
	KNOW OF SIR FRANK SALOSBURY… HE WAS A BIOLOGIST. HE SAID… ‘IT IS ILLOGICAL 
	TO BELIEVE IN DARWIN’S THEORY’.<br>
	SIR WHITEMEAT, HE WROTE A BOOK AGAINST DARWIN’S THEORY - HE WAS ALSO A 
	BIOLOGIST.</font></p>
</blockquote>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2536;&#2539;&#2404; &#2447;&#2453;&#2503;&#2480; &#2474;&#2480; &#2447;&#2453; &#2437;&#2454;&#2509;&#2479;&#2494;&#2468; 
&#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2470;&#2503;&#2480; &#2472;&#2494;&#2478; &#2476;&#2482;&#2503; &#2479;&#2494;&#2458;&#2509;&#2459;&#2503;&#2472;&#2404; &#2438;&#2488;&#2482;&#2503;&#2439; &#2437;&#2454;&#2509;&#2479;&#2494;&#2468; &#2472;&#2494;&#2453;&#2495; &#2447; &#2472;&#2494;&#2478;&#2503; &#2453;&#2507;&#2472; &#2478;&#2494;&#2472;&#2497;&#2487;&#2439; &#2472;&#2503;&#2439;&#2404; &#2447;&#2454;&#2494;&#2472;&#2503; 
</font><font face="Times New Roman" size="4">SALOSBURY</font><font face="Rupali" size="4"> &#2447;&#2476;&#2434; </font>
<font face="Times New Roman" size="4">WHITEMEAT</font><font face="Rupali" size="4"> &#2470;&#2497;&#2460;&#2472;&#2503;&#2480; &#2453;&#2494;&#2441;&#2453;&#2503;&#2439; &#2454;&#2497;&#2433;&#2460;&#2503; &#2474;&#2494;&#2451;&#2527;&#2494; &#2479;&#2494;&#2527;&#2472;&#2495;&#2404; &#2447;&#2480;&#2494; &#2488;&#2476;&#2494;&#2439; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; 
&#2476;&#2495;&#2480;&#2497;&#2470;&#2509;&#2471;&#2503; &#2453;&#2469;&#2494; &#2476;&#2482;&#2494;&#2480; &#2479;&#2507;&#2455;&#2509;&#2479;&#2468;&#2494; &#2480;&#2494;&#2454;&#2503;&#2472;&#2404; &#2447;&#2468; &#2479;&#2507;&#2455;&#2509;&#2479; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2470;&#2503;&#2480; &#2453;&#2507;&#2469;&#2494;&#2451; &#2454;&#2497;&#2433;&#2460;&#2503; &#2474;&#2494;&#2451;&#2527;&#2494; &#2479;&#2494;&#2458;&#2509;&#2459;&#2503; 
&#2472;&#2494;&#2404; &#2451; &#2489;&#2509;&#2479;&#2494;&#2433;, </font>
<font face="Times New Roman" size="4">Frank O. Salisbury</font><font face="Rupali" size="4"> &#2472;&#2494;&#2478;&#2503; &#2447;&#2453;&#2460;&#2472;&#2453;&#2503; &#2474;&#2494;&#2451;&#2527;&#2494; &#2455;&#2503;&#2459;&#2503;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2439;&#2472;&#2495; &#2468;&#2507; &#2458;&#2495;&#2468;&#2509;&#2480;&#2486;&#2495;&#2482;&#2509;&#2474;&#2496;&#2404;</font></p>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2447;&#2454;&#2494;&#2472;&#2503; “</font><font size="4" face="Times New Roman">appeal to 
authority</font><font face="Rupali" size="4">” &#2472;&#2495;&#2527;&#2503; &#2438;&#2488;&#2494; &#2479;&#2494;&#2527;&#2404; &#2472;&#2494;&#2478;&#2455;&#2497;&#2482;&#2507; &#2464;&#2495;&#2453;&#2464;&#2494;&#2453; &#2476;&#2482;&#2468;&#2503; &#2474;&#2494;&#2480;&#2482;&#2503; &#2489;&#2527;&#2468; &#2471;&#2494;&#2480;&#2467;&#2494; &#2453;&#2480;&#2494; &#2479;&#2503;&#2468;, &#2472;&#2494;&#2527;&#2503;&#2453; 
&#2447;&#2455;&#2497;&#2482;&#2507;&#2480; &#2480;&#2503;&#2475;&#2494;&#2480;&#2503;&#2472;&#2509;&#2488; &#2474;&#2509;&#2480;&#2470;&#2494;&#2472;&#2503; &#2437;&#2469;&#2480;&#2495;&#2463;&#2495; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2453;&#2494;&#2460; &#2453;&#2480;&#2459;&#2503;&#2472;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2479;&#2503; &#2540; &#2460;&#2472; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2495;&#2480;&#2507;&#2471;&#2496;&#2480; 
&#2472;&#2494;&#2478; &#2468;&#2495;&#2472;&#2495; &#2472;&#2495;&#2527;&#2503; &#2438;&#2488;&#2482;&#2503;&#2472;, &#2468;&#2494;&#2470;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2478;&#2494;&#2468;&#2509;&#2480; &#2470;&#2497;&#2460;&#2472;&#2503;&#2480; &#2472;&#2494;&#2478; &#2464;&#2495;&#2453; &#2489;&#2527;&#2503;&#2459;&#2503;&#2404; &#2447;&#2453;&#2460;&#2472;&#2503;&#2480; &#2472;&#2494;&#2478; &#2447;&#2453;&#2463;&#2497; &#2477;&#2497;&#2482; 
&#2453;&#2480;&#2503;&#2459;&#2503;&#2472;&#2404; &#2438;&#2480; &#2476;&#2494;&#2453;&#2495; &#2468;&#2495;&#2472;&#2463;&#2494; &#2447;&#2453;&#2503;&#2476;&#2494;&#2480;&#2503;&#2439; &#2489;&#2527;&#2472;&#2495;&#2404;</font></p>
<blockquote>
	<p style="line-height: 200%"><font face="Times New Roman" size="4">AN AMEBA, 
	AT LOWER SPECIES LEVEL… AMEBA CAN CHANGE TO PAREMISHIA. QUR’AN DOES NOT 
	SAY…‘AMEBA CANNOT CHANGE TO PAREMISHIA’ - QUR’AN DOES NOT SAY.</font></p>
</blockquote>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2536;&#2540;&#2404; </font>
<font face="Times New Roman" size="4">paremishia</font><font face="Rupali" size="4"> &#2472;&#2494;&#2478;&#2503; 
&#2453;&#2495;&#2459;&#2497; &#2472;&#2503;&#2439;&#2404; &#2453;&#2503;&#2441; &#2479;&#2470;&#2495; &#2455;&#2497;&#2455;&#2482;&#2503; &#2447;&#2463;&#2494; &#2482;&#2495;&#2454;&#2503; &#2488;&#2494;&#2480;&#2509;&#2458; &#2453;&#2480;&#2503;&#2472; &#2468;&#2494;&#2489;&#2482;&#2503; &#2478;&#2497;&#2488;&#2482;&#2478;&#2494;&#2472;&#2470;&#2503;&#2480; &#2482;&#2460;&#2509;&#2460;&#2494;&#2527; &#2474;&#2524;&#2468;&#2503; &#2489;&#2476;&#2503;&#2404; 
&#2453;&#2494;&#2480;&#2467; &#2447;&#2463;&#2494; &#2482;&#2495;&#2454;&#2503; &#2488;&#2494;&#2480;&#2509;&#2458; &#2470;&#2495;&#2482;&#2503; &#2479;&#2468;&#2455;&#2497;&#2482;&#2507; &#2480;&#2503;&#2460;&#2494;&#2482;&#2509;&#2463; &#2438;&#2488;&#2503; &#2468;&#2494;&#2480; &#2488;&#2476;&#2455;&#2497;&#2482;&#2507;&#2439; &#2453;&#2507;&#2472; &#2472;&#2494; &#2453;&#2507;&#2472; &#2439;&#2488;&#2482;&#2494;&#2478;&#2496; &#2488;&#2494;&#2439;&#2463;&#2503;&#2480;&#2404; 
&#2447;&#2454;&#2494;&#2472;&#2503; &#2476;&#2507;&#2471;&#2489;&#2527; &#2472;&#2494;&#2527;&#2503;&#2453; </font><font size="4" face="Times New Roman">
<a href="http://en.wikipedia.org/wiki/Paramecium">paramecium</a></font><font face="Rupali" size="4"> 
&#2476;&#2507;&#2461;&#2494;&#2468;&#2503; &#2458;&#2503;&#2527;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472;&#2404;</font></p>
<blockquote>
	<p style="line-height: 200%"><font face="Times New Roman" size="4">IF THEY 
	HAVE GOT PROOF… IT CANNOT BE POSSIBLE… IT IS NOT AGAINST THE QUR’AN. BUT 
	THERE IS NO PROOF AT ALL.</font></p>
</blockquote>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2536;&#2541;&#2404; &#2479;&#2468;&#2463;&#2497;&#2453;&#2497; &#2474;&#2509;&#2480;&#2478;&#2494;&#2467; &#2469;&#2494;&#2453;&#2482;&#2503; 
&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2453;&#2503; &#2447;&#2453;&#2463;&#2495; &#2474;&#2480;&#2495;&#2474;&#2498;&#2480;&#2509;&#2467; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2455;&#2509;&#2480;&#2489;&#2467; &#2453;&#2480;&#2494; &#2479;&#2494;&#2527;, &#2468;&#2494;&#2480; &#2458;&#2503;&#2527;&#2503; &#2437;&#2472;&#2503;&#2453; &#2476;&#2503;&#2486;&#2496; &#2474;&#2509;&#2480;&#2478;&#2494;&#2467; 
&#2438;&#2459;&#2503;&#2404; &#2474;&#2470;&#2494;&#2480;&#2509;&#2469;&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2503; &quot;&#2478;&#2489;&#2494;&#2453;&#2480;&#2509;&#2487;&quot; &#2479;&#2468;&#2463;&#2494; &#2455;&#2509;&#2480;&#2489;&#2467;&#2479;&#2507;&#2455;&#2509;&#2479; &#2460;&#2496;&#2476;&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2503; &quot;&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&quot; &#2447;&#2480; 
&#2455;&#2509;&#2480;&#2489;&#2467;&#2479;&#2507;&#2455;&#2509;&#2479;&#2468;&#2494;&#2480; &#2478;&#2494;&#2468;&#2509;&#2480;&#2494; &#2464;&#2495;&#2453; &#2468;&#2468;&#2463;&#2497;&#2453;&#2497;&#2439;&#2404; &#2472;&#2494;&#2527;&#2503;&#2453;&#2480;&#2494; &#2488;&#2503;&#2439; &#2478;&#2489;&#2494;&#2453;&#2480;&#2509;&#2487;&#2503;&#2480; &#2476;&#2495;&#2480;&#2497;&#2470;&#2509;&#2471;&#2503; &#2453;&#2495;&#2459;&#2497; &#2476;&#2482;&#2503;&#2472; &#2472;&#2494;&#2404; 
&#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2472;&#2495;&#2460; &#2471;&#2480;&#2509;&#2478;&#2503;&#2480; &#2476;&#2495;&#2480;&#2497;&#2470;&#2509;&#2471;&#2503; &#2455;&#2503;&#2459;&#2503; &#2476;&#2482;&#2503;&#2439; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; &#2478;&#2468; &#2447;&#2453;&#2463;&#2495; &#2460;&#2494;&#2460;&#2509;&#2460;&#2509;&#2476;&#2482;&#2509;&#2479;&#2478;&#2494;&#2472; &#2488;&#2468;&#2509;&#2479;&#2453;&#2503; 
&#2456;&#2499;&#2467;&#2509;&#2479; &#2441;&#2474;&#2494;&#2527;&#2503; &#2478;&#2495;&#2469;&#2509;&#2479;&#2494; &#2474;&#2509;&#2480;&#2478;&#2494;&#2467;&#2503;&#2480; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494; &#2453;&#2480;&#2459;&#2503;&#2472;&#2404;</font></p>
<blockquote>
	<p style="line-height: 200%"><font face="Times New Roman" size="4">PEOPLE 
	TALK ABOUT MOLECULAR BIOLOGY THEORY - THEY TALK ABOUT GENETIC CODING. 
	ACCORDING TO HENSES CRAKE WHO IS A AUTHORITY IN THIS FIELD - HE SAID… ‘IT IS 
	UNIMAGINABLE’. AGAIN IF YOU DO THAT RATIO, THE PROBABILITY OF ONE DNA 
	FORMING, ‘FROM APE TO HUMAN BEING, IS AGAIN ZERO’</font></p>
</blockquote>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2536;&#2542;&#2404; &#2438;&#2467;&#2476;&#2495;&#2453; &#2460;&#2496;&#2476;&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472; 
&#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2503; &#2460;&#2494;&#2453;&#2495;&#2480; &#2472;&#2494;&#2527;&#2503;&#2453;&#2503;&#2480; &#2453;&#2507;&#2472; &#2471;&#2494;&#2480;&#2467;&#2494;&#2439; &#2472;&#2503;&#2439;&#2404; &#2472;&#2494;&#2478;&#2463;&#2494; &#2486;&#2497;&#2472;&#2503;&#2459;&#2503;&#2472; &#2453;&#2503;&#2476;&#2482;&#2404; &#2438;&#2480; &#2447;&#2439; </font>
<font face="Times New Roman" size="4">Henses Crake</font><font face="Rupali" size="4"> 
&#2463;&#2494;-&#2439; &#2476;&#2494; &#2453;&#2503;? &#2439;&#2472;&#2495; &#2472;&#2494;&#2453;&#2495; &#2438;&#2476;&#2494;&#2480; &#2438;&#2467;&#2476;&#2495;&#2453; &#2460;&#2496;&#2476;&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495;&#2487;&#2509;&#2464;&#2495;&#2468; &#2437;&#2469;&#2480;&#2495;&#2463;&#2495;&#2404; &#2438;&#2476;&#2494;&#2480;&#2451; &#2477;&#2497;&#2482; &#2453;&#2480;&#2482;&#2503;&#2472; 
&#2472;&#2494;&#2527;&#2503;&#2453;, &#2447;&#2463;&#2494; &#2438;&#2488;&#2482;&#2503; <a href="http://en.wikipedia.org/wiki/Francis_Crick">&#2475;&#2509;&#2480;&#2494;&#2472;&#2509;&#2488;&#2495;&#2488; 
&#2453;&#2509;&#2480;&#2495;&#2453;</a> &#2489;&#2476;&#2503;&#2404; &#2438;&#2478;&#2495; &#2453;&#2509;&#2482;&#2494;&#2488; &#2472;&#2494;&#2439;&#2472;-&#2463;&#2503;&#2472; &#2447;&#2480; &#2460;&#2496;&#2476;&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472; &#2476;&#2439;&#2527;&#2503; &#2465;&#2495;&#2447;&#2472;&#2447;-&#2480; &#2470;&#2509;&#2476;&#2495;-&#2488;&#2498;&#2468;&#2509;&#2480;&#2453; &#2455;&#2464;&#2472;&#2503;&#2480; 
&#2438;&#2476;&#2495;&#2487;&#2509;&#2453;&#2494;&#2480;&#2453; &#2460;&#2503;&#2478;&#2488; &#2451;&#2527;&#2494;&#2463;&#2488;&#2472; &#2451; &#2475;&#2509;&#2480;&#2472;&#2509;&#2488;&#2495;&#2488; &#2453;&#2509;&#2480;&#2495;&#2453; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2503; &#2474;&#2524;&#2503;&#2459;&#2495;&#2482;&#2494;&#2478;&#2404; &#2438;&#2480; &#2460;&#2494;&#2453;&#2495;&#2480; &#2472;&#2494;&#2527;&#2503;&#2453; 
&#2478;&#2503;&#2465;&#2495;&#2453;&#2509;&#2479;&#2494;&#2482; &#2474;&#2494;&#2486; &#2453;&#2480;&#2503; &#2475;&#2503;&#2482;&#2482;&#2503;&#2472;, &#2468;&#2494;&#2480;&#2474;&#2480;&#2451; &#2453;&#2509;&#2480;&#2495;&#2453;-&#2453;&#2503; &#2458;&#2495;&#2472;&#2468;&#2503; &#2474;&#2494;&#2480;&#2482;&#2503;&#2472; &#2472;&#2494;&#2404;</font></p>
<p style="line-height: 200%"><font face="Rupali" size="4"><br>
&#2447;&#2453;&#2503; &#2468;&#2507; &#2472;&#2494;&#2478; &#2477;&#2497;&#2482; &#2453;&#2480;&#2503;&#2459;&#2503;&#2472;, &#2468;&#2494;&#2480; &#2441;&#2474;&#2480; &#2438;&#2476;&#2494;&#2480; &#2453;&#2509;&#2480;&#2495;&#2453; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2503; &#2447;&#2453;&#2503;&#2476;&#2494;&#2480;&#2503; &#2438;&#2460;&#2455;&#2497;&#2476;&#2495; &#2447;&#2453;&#2463;&#2494; &#2453;&#2469;&#2494; 
&#2437;&#2468;&#2495;-&#2453;&#2472;&#2475;&#2495;&#2465;&#2503;&#2472;&#2509;&#2488;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2476;&#2482;&#2503; &#2470;&#2495;&#2527;&#2503;&#2459;&#2503;&#2472;&#2404; &#2453;&#2509;&#2480;&#2495;&#2453; &#2472;&#2494;&#2453;&#2495; &#2476;&#2482;&#2503;&#2459;&#2503;&#2472; &quot;&#2439;&#2463; &#2439;&#2460; &#2438;&#2472;&#2439;&#2478;&#2494;&#2460;&#2495;&#2472;&#2503;&#2476;&#2482;&quot;&#2404; &#2453;&#2509;&#2480;&#2495;&#2453; 
&#2453;&#2454;&#2472;&#2439; &#2447;&#2478;&#2472; &#2453;&#2495;&#2459;&#2497; &#2476;&#2482;&#2503;&#2472;&#2472;&#2495;&#2404; &#2451;&#2527;&#2494;&#2463;&#2488;&#2472;-&#2453;&#2509;&#2480;&#2495;&#2453;&#2503;&#2480; &#2465;&#2495;&#2447;&#2472;&#2447; &#2455;&#2464;&#2472; &#2438;&#2476;&#2495;&#2487;&#2509;&#2453;&#2494;&#2480;&#2503;&#2480; &#2474;&#2480;&#2439; &#2474;&#2509;&#2480;&#2494;&#2453;&#2499;&#2468;&#2495;&#2453; 
&#2472;&#2495;&#2480;&#2509;&#2476;&#2494;&#2458;&#2472;&#2503;&#2480; &#2474;&#2509;&#2480;&#2453;&#2509;&#2480;&#2495;&#2527;&#2494; &#2488;&#2476;&#2494;&#2439; &#2476;&#2497;&#2461;&#2468;&#2503; &#2474;&#2503;&#2480;&#2503;&#2459;&#2503;&#2404; &#2465;&#2495;&#2447;&#2472;&#2447; &#2438;&#2476;&#2495;&#2487;&#2509;&#2453;&#2494;&#2480;&#2503;&#2480; &#2474;&#2480;&#2439; &#2460;&#2495;&#2472; &#2438;&#2476;&#2495;&#2487;&#2509;&#2453;&#2494;&#2480;&#2503;&#2480; &#2474;&#2469; 
&#2488;&#2497;&#2455;&#2478; &#2489;&#2527;&#2503;&#2459;&#2503;, &#2438;&#2480; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2494;&#2470; &#2474;&#2509;&#2480;&#2468;&#2495;&#2487;&#2509;&#2464;&#2494; &#2474;&#2503;&#2527;&#2503;&#2459;&#2503;&#2404; &#2447;&#2439; &#2474;&#2497;&#2480;&#2507; &#2453;&#2494;&#2460;&#2503; &#2453;&#2509;&#2480;&#2495;&#2453; &#2472;&#2495;&#2460;&#2503;&#2439; &#2488;&#2453;&#2509;&#2480;&#2495;&#2527; 
&#2459;&#2495;&#2482;&#2503;&#2472;, &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; &#2441;&#2474;&#2480; &#2468;&#2494;&#2480; &#2486;&#2468;&#2453;&#2480;&#2494; &#2535;&#2534;&#2534; &#2477;&#2494;&#2455; &#2438;&#2488;&#2509;&#2469;&#2494; &#2459;&#2495;&#2482;&#2404;</font></p>
<p style="line-height: 200%"><font face="Rupali" size="4"><strong>&#2460;&#2494;&#2453;&#2495;&#2480; &#2472;&#2494;&#2527;&#2503;&#2453;&#2503;&#2480; 
&#2476;&#2494;&#2455;&#2509;&#2478;&#2496;&#2468;&#2494;-&#2453;&#2508;&#2486;&#2482;</strong></font></p>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2447;&#2439; &#2488;&#2494;&#2471;&#2494;&#2480;&#2467; &#2477;&#2497;&#2482;&#2455;&#2497;&#2482;&#2507; 
&#2476;&#2507;&#2461;&#2494;&#2480; &#2474;&#2480; &#2438;&#2478;&#2480;&#2494; &#2460;&#2453;&#2495;&#2480; &#2472;&#2494;&#2527;&#2503;&#2453;&#2503;&#2480; &#2476;&#2494;&#2455;&#2509;&#2478;&#2496;&#2468;&#2494;-&#2453;&#2508;&#2486;&#2482; &#2472;&#2495;&#2527;&#2503; &#2453;&#2495;&#2459;&#2497;&#2463;&#2494; &#2438;&#2482;&#2507;&#2458;&#2472;&#2494; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2495;&#2404; &#2478;&#2494;&#2472;&#2497;&#2487;&#2453;&#2503; 
&#2471;&#2507;&#2433;&#2453;&#2494; &#2470;&#2503;&#2527;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2468;&#2495;&#2472;&#2495; &#2464;&#2495;&#2453; &#2453;&#2495; &#2453;&#2495; &#2474;&#2470;&#2509;&#2471;&#2468;&#2495; &#2437;&#2476;&#2482;&#2478;&#2509;&#2476;&#2472; &#2453;&#2480;&#2503;&#2472;- &#2488;&#2503;&#2463;&#2494;&#2439; &#2474;&#2509;&#2480;&#2469;&#2478;&#2503; &#2470;&#2503;&#2454;&#2494; &#2479;&#2494;&#2453;:</font></p>
<p style="line-height: 200%"><font face="Rupali" size="4"># &#2447;&#2439; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472;&#2503;&#2480; &#2441;&#2468;&#2509;&#2468;&#2480; 
&#2470;&#2503;&#2527;&#2494;&#2480; &#2488;&#2478;&#2527; &#2476;&#2482;&#2503;&#2459;&#2503;&#2472;, &#2468;&#2495;&#2472;&#2495; &#2472;&#2494;&#2453;&#2495; &#2453;&#2527;&#2503;&#2453; &#2486;&#2468; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496; &#2451; &#2472;&#2507;&#2476;&#2503;&#2482; &#2476;&#2495;&#2460;&#2527;&#2496;&#2480; &#2480;&#2503;&#2475;&#2494;&#2480;&#2503;&#2472;&#2509;&#2488; &#2470;&#2495;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;, 
&#2479;&#2494;&#2480;&#2494; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2494;&#2470;&#2503;&#2480; &#2476;&#2495;&#2474;&#2453;&#2509;&#2487;&#2503; &#2459;&#2495;&#2482;&#2503;&#2472;&#2404; &#2447;&#2463;&#2494; &#2447;&#2453;&#2463;&#2494; &#2488;&#2494;&#2471;&#2494;&#2480;&#2467; &#2474;&#2470;&#2509;&#2471;&#2468;&#2495;&#2404; &#2478;&#2494;&#2472;&#2497;&#2487; &#2453;&#2454;&#2472;&#2439; &#2456;&#2494;&#2463;&#2468;&#2503; &#2479;&#2494;&#2476;&#2503; 
&#2472;&#2494; &#2479;&#2503;, &#2438;&#2488;&#2482;&#2503;&#2439; &#2453;&#2527;&#2503;&#2453; &#2486;&#2468; &#2447;&#2478;&#2472; &#2476;&#2495;&#2454;&#2509;&#2479;&#2494;&#2468; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496; &#2438;&#2459;&#2503; &#2453;&#2495; &#2472;&#2503;&#2439;&#2404; &#2447;&#2439; &#2453;&#2469;&#2494; &#2476;&#2482;&#2503; &#2468;&#2495;&#2472;&#2495; &#2474;&#2494;&#2480; &#2474;&#2503;&#2468;&#2503; 
&#2474;&#2494;&#2480;&#2468;&#2503;&#2472;, &#2479;&#2470;&#2495; &#2453;&#2527;&#2503;&#2453; &#2486;&#2468;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479; &#2469;&#2503;&#2453;&#2503; &#2453;&#2527;&#2503;&#2453;&#2460;&#2472;&#2503;&#2480; &#2472;&#2494;&#2478; &#2476;&#2482;&#2468;&#2503; &#2474;&#2494;&#2480;&#2468;&#2503;&#2472;&#2404; &#2447;&#2453;&#2460;&#2472;&#2503;&#2480; &#2472;&#2494;&#2478; &#2476;&#2482;&#2468;&#2503; 
&#2474;&#2503;&#2480;&#2503;&#2459;&#2503;&#2472;, &#2477;&#2495;&#2463;&#2494;&#2478;&#2495;&#2472; &#2488;&#2495;-&#2480; &quot;&#2441;&#2470;&#2509;&#2477;&#2494;&#2476;&#2453;(?)&quot; &#2460;&#2480;&#2509;&#2460;&#2495; (?)&#2404; &#2447; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2503;&#2451; &#2438;&#2478;&#2480;&#2494; &#2438;&#2482;&#2507;&#2458;&#2472;&#2494; &#2453;&#2480;&#2503;&#2459;&#2495;&#2404; &#2468;&#2494;&#2480; 
&#2478;&#2494;&#2472;&#2503; &#2468;&#2495;&#2472;&#2495; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2472;&#2495;&#2527;&#2503; &#2453;&#2469;&#2494; &#2476;&#2482;&#2494;&#2480; &#2479;&#2507;&#2455;&#2509;&#2479; &#2447;&#2453;&#2460;&#2472; &#2476;&#2495;&#2454;&#2509;&#2479;&#2494;&#2468; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496;&#2480; &#2472;&#2494;&#2478;&#2451; &#2476;&#2482;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;&#2472;&#2495; 
&#2479;&#2495;&#2472;&#2495; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; &#2476;&#2495;&#2480;&#2507;&#2471;&#2495;&#2468;&#2494; &#2453;&#2480;&#2503;&#2459;&#2503;&#2472;&#2404; &#2451; &#2489;&#2509;&#2479;&#2494;&#2433;, &#2455;&#2509;&#2480;&#2494;&#2486;&#2503;&#2480; &#2453;&#2469;&#2494; &#2476;&#2482;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2488;&#2503;&#2463;&#2494;&#2451; 
&#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2438;&#2482;&#2507;&#2458;&#2472;&#2494;&#2527; &#2447;&#2488;&#2503; &#2455;&#2503;&#2459;&#2503;&#2404; &#2447;&#2477;&#2494;&#2476;&#2503;&#2439; &#2460;&#2494;&#2453;&#2495;&#2480; &#2472;&#2494;&#2527;&#2503;&#2453; &#2474;&#2509;&#2480;&#2469;&#2478; &#2471;&#2507;&#2433;&#2453;&#2494;&#2463;&#2495; &#2470;&#2495;&#2527;&#2503;&#2459;&#2503;&#2472;&#2404;</font></p>
<p style="line-height: 200%"><font face="Rupali" size="4"># &#2460;&#2494;&#2453;&#2495;&#2480; &#2472;&#2494;&#2527;&#2503;&#2453; 
&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; &#2453;&#2495;&#2459;&#2497;&#2439; &#2476;&#2507;&#2461;&#2503;&#2472; &#2472;&#2494;&#2404; &#2468;&#2494;&#2480; &#2474;&#2509;&#2480;&#2469;&#2478; &#2453;&#2469;&#2494;&#2468;&#2503;&#2439; &#2488;&#2503;&#2463;&#2494; &#2476;&#2507;&#2461;&#2494; &#2455;&#2503;&#2459;&#2503;&#2404; &quot;&#2469;&#2495;&#2451;&#2480;&#2495;&quot; &#2453;&#2469;&#2494;&#2463;&#2494; &#2488;&#2494;&#2471;&#2494;&#2480;&#2467; 
&#2478;&#2494;&#2472;&#2497;&#2487; &#2479;&#2503; &#2437;&#2480;&#2509;&#2469;&#2503; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2453;&#2480;&#2503; &#2468;&#2495;&#2472;&#2495;&#2451; &#2488;&#2503; &#2437;&#2480;&#2509;&#2469;&#2503; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2453;&#2480;&#2503;&#2459;&#2503;&#2472;&#2404; &#2438;&#2478;&#2480;&#2494; &#2488;&#2494;&#2471;&#2494;&#2480;&#2467;&#2468; &#2469;&#2495;&#2451;&#2480;&#2495; &#2476;&#2482;&#2468;&#2503; 
&#2447;&#2478;&#2472; &#2453;&#2495;&#2459;&#2497;&#2453;&#2503; &#2476;&#2507;&#2461;&#2494;&#2439; &#2479;&#2494;&#2480; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480;&#2495;&#2453; &#2453;&#2507;&#2472; &#2455;&#2497;&#2480;&#2497;&#2468;&#2509;&#2476; &#2472;&#2503;&#2439;, &#2437;&#2472;&#2503;&#2453;&#2453;&#2503;&#2439; &#2476;&#2482;&#2468;&#2503; &#2486;&#2507;&#2472;&#2494; &#2479;&#2494;&#2527;, &quot;&#2460;&#2496;&#2476;&#2472;&#2463;&#2494; 
&#2468;&#2507; &#2469;&#2495;&#2451;&#2480;&#2495; &#2470;&#2495;&#2527;&#2503; &#2458;&#2482;&#2503; &#2472;&#2494;&quot; &#2453;&#2495;&#2434;&#2476;&#2494; &quot;&#2469;&#2495;&#2451;&#2480;&#2495; &#2453;&#2474;&#2458;&#2494;&#2476;&#2503;&#2472; &#2472;&#2494;&quot;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2503; &#2469;&#2495;&#2451;&#2480;&#2495; &#2478;&#2494;&#2472;&#2503; 
&#2476;&#2504;&#2460;&#2509;&#2462;&#2494;&#2472;&#2495;&#2453; &#2474;&#2509;&#2480;&#2453;&#2509;&#2480;&#2495;&#2527;&#2494;&#2527; &#2474;&#2509;&#2480;&#2478;&#2494;&#2467;&#2495;&#2468; &#2447;&#2453;&#2463;&#2495; &#2489;&#2494;&#2439;&#2474;&#2507;&#2469;&#2495;&#2488;&#2495;&#2488;&#2404; &#2438;&#2480; &#2460;&#2494;&#2453;&#2495;&#2480; &#2472;&#2494;&#2527;&#2503;&#2453; &#2476;&#2482;&#2482;&#2503;&#2472;,</font></p>
<blockquote>
	<p style="line-height: 200%"><font face="Rupali" size="4"><br>
	</font><font size="4" face="Times New Roman">I have not come across any book 
	which say &quot;fact of evolution&quot;, all books say &quot;theory of evolution&quot;.</font></p>
</blockquote>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2448; &#2438;&#2478;&#2480;&#2494; &#2453;&#2469;&#2494;&#2527; &#2453;&#2469;&#2494;&#2527; &#2479;&#2494; &#2476;&#2482;&#2495; 
&#2438;&#2480; &#2453;&#2495;&#2404; &#2447;&#2439; &#2453;&#2469;&#2494; &#2469;&#2503;&#2453;&#2503;&#2439; &#2476;&#2507;&#2461;&#2494; &#2479;&#2494;&#2527;, &#2460;&#2494;&#2453;&#2495;&#2480; &#2472;&#2494;&#2527;&#2503;&#2453; &quot;&#2469;&#2495;&#2451;&#2480;&#2495;&quot; &#2474;&#2480;&#2495;&#2477;&#2494;&#2487;&#2494;&#2463;&#2495;&#2480; &#2437;&#2480;&#2509;&#2469; &#2460;&#2494;&#2472;&#2503;&#2472; &#2472;&#2494;&#2404; 
&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; &#2475;&#2509;&#2479;&#2494;&#2453;&#2509;&#2463;&#2455;&#2497;&#2482;&#2507; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2488;&#2503;&#2439; &#2535;&#2539;&#2534; &#2476;&#2459;&#2480; &#2438;&#2455;&#2503;&#2439; &#2468;&#2494;&#2480; &#2476;&#2439;&#2527;&#2503; &#2470;&#2503;&#2454;&#2495;&#2527;&#2503; &#2470;&#2495;&#2527;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472;&#2404; 
&#2468;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2441;&#2472;&#2495; &#2488;&#2503;&#2439; &#2475;&#2509;&#2479;&#2494;&#2453;&#2509;&#2463; &#2476;&#2509;&#2479;&#2494;&#2454;&#2509;&#2479;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2447;&#2453;&#2463;&#2495; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2451; &#2460;&#2497;&#2524;&#2503; &#2470;&#2495;&#2527;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472;&#2404; &#2488;&#2503; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476; 
&#2474;&#2509;&#2480;&#2468;&#2495;&#2487;&#2509;&#2464;&#2495;&#2468; &#2489;&#2468;&#2503; &#2488;&#2478;&#2527; &#2482;&#2503;&#2455;&#2503;&#2459;&#2503;, &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2475;&#2509;&#2479;&#2494;&#2453;&#2509;&#2463;&#2455;&#2497;&#2482;&#2507; &#2472;&#2495;&#2527;&#2503; &#2468;&#2454;&#2472;&#2451; &#2453;&#2503;&#2441; &#2488;&#2434;&#2486;&#2527; &#2474;&#2507;&#2487;&#2467; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;&#2495;&#2404; 
&#2437;&#2480;&#2509;&#2469;&#2494;&#2510; &#2475;&#2509;&#2479;&#2494;&#2453;&#2509;&#2463; &#2476;&#2507;&#2461;&#2494;&#2480; &#2437;&#2472;&#2503;&#2453; &#2474;&#2480;&#2503;&#2439; &#2438;&#2478;&#2480;&#2494; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2453;&#2503; &#2455;&#2509;&#2480;&#2489;&#2467; &#2453;&#2480;&#2503;&#2459;&#2495;&#2404; &#2447;&#2454;&#2494;&#2472;&#2503; 
&#2472;&#2494;&#2527;&#2503;&#2453; &#2447; &#2453;&#2495; &#2441;&#2482;&#2509;&#2463;&#2507; &#2453;&#2469;&#2494; &#2476;&#2482;&#2482;&#2503;&#2472;!! &#2447;&#2463;&#2494;&#2451; &#2488;&#2494;&#2471;&#2494;&#2480;&#2467; &#2478;&#2494;&#2472;&#2497;&#2487;&#2453;&#2503; &#2474;&#2509;&#2480;&#2468;&#2494;&#2480;&#2495;&#2468; &#2453;&#2480;&#2494;&#2480; &#2447;&#2453;&#2463;&#2494; &#2441;&#2474;&#2494;&#2527;&#2404; &#2453;&#2494;&#2480;&#2467; 
&#2468;&#2494;&#2480;&#2494;&#2451; &#2469;&#2495;&#2451;&#2480;&#2495; &#2453;&#2469;&#2494;&#2463;&#2495;&#2480; &#2437;&#2480;&#2509;&#2469; &#2460;&#2494;&#2472;&#2503; &#2472;&#2494;&#2404;</font></p>
<p style="line-height: 200%"><font face="Rupali" size="4"># &#2488;&#2476;&#2486;&#2503;&#2487;&#2503; &#2472;&#2494;&#2527;&#2503;&#2453;&#2503;&#2480; 
&#2453;&#2472;&#2475;&#2495;&#2465;&#2503;&#2472;&#2509;&#2488;, &#2476;&#2494;&#2458;&#2472;&#2477;&#2457;&#2509;&#2455;&#2495;&#2480; &#2453;&#2469;&#2494; &#2468;&#2507; &#2472;&#2494; &#2476;&#2482;&#2482;&#2503;&#2439; &#2472;&#2527;&#2404; &#2468;&#2495;&#2472;&#2495; &#2478;&#2495;&#2469;&#2509;&#2479;&#2494; &#2453;&#2469;&#2494;&#2455;&#2497;&#2482;&#2507; &#2453;&#2468; &#2488;&#2494;&#2489;&#2488;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; 
&#2476;&#2482;&#2503;&#2472;, &#2477;&#2495;&#2465;&#2495;&#2451; &#2470;&#2503;&#2454;&#2482;&#2503;&#2439; &#2488;&#2503;&#2463;&#2494; &#2476;&#2497;&#2461;&#2503; &#2479;&#2494;&#2476;&#2503;&#2472;&#2404; &#2468;&#2494;&#2453;&#2503; &#2454;&#2497;&#2476; &#2477;&#2494;&#2482; &#2476;&#2495;&#2468;&#2494;&#2480;&#2509;&#2453;&#2495;&#2453; &#2476;&#2482;&#2494; &#2479;&#2494;&#2527;&#2404; &#2463;&#2509;&#2480;&#2503;&#2465;&#2495;&#2486;&#2472;&#2494;&#2482; 
&#2476;&#2495;&#2468;&#2480;&#2509;&#2453;&#2503;&#2451; &#2460;&#2509;&#2462;&#2494;&#2472; &#2478;&#2497;&#2454;&#2509;&#2479; &#2469;&#2494;&#2453;&#2503; &#2472;&#2494;&#2404; &#2478;&#2497;&#2454;&#2509;&#2479; &#2476;&#2495;&#2487;&#2527; &#2469;&#2494;&#2453;&#2503; &#2441;&#2474;&#2488;&#2509;&#2469;&#2494;&#2474;&#2472;&#2503;&#2480; &#2477;&#2457;&#2509;&#2455;&#2495;&#2404; &#2460;&#2494;&#2453;&#2495;&#2480; &#2472;&#2494;&#2527;&#2503;&#2453; 
&#2453;&#2494;&#2470;&#2503;&#2480; &#2488;&#2494;&#2478;&#2472;&#2503; &#2453;&#2495; &#2472;&#2495;&#2527;&#2503; &#2476;&#2453;&#2509;&#2468;&#2499;&#2468;&#2494; &#2470;&#2503;&#2472; &#2488;&#2503;&#2463;&#2494;&#2451; &#2447; &#2469;&#2503;&#2453;&#2503; &#2476;&#2507;&#2461;&#2494; &#2479;&#2494;&#2527;&#2404; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2472;&#2495;&#2527;&#2503; &#2468;&#2495;&#2472;&#2495; &#2447;&#2478;&#2472; &#2488;&#2476; 
&#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2488;&#2494;&#2478;&#2472;&#2503;&#2439; &#2453;&#2469;&#2494; &#2476;&#2482;&#2503;&#2459;&#2503;&#2472; &#2479;&#2494;&#2470;&#2503;&#2480; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2460;&#2509;&#2462;&#2494;&#2472; &#2468;&#2494;&#2480; &#2458;&#2503;&#2527;&#2503; &#2453;&#2478;&#2404;</font></p>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2476;&#2495;&#2487;&#2527;&#2503; &#2438;&#2478;&#2495; 
&#2453;&#2495;&#2459;&#2497;&#2463;&#2494; &#2460;&#2494;&#2472;&#2468;&#2494;&#2478;, &#2468;&#2494;&#2439; &#2468;&#2494;&#2480; &#2453;&#2469;&#2494;&#2455;&#2497;&#2482;&#2507; </font><font size="4" face="Times New Roman">odd
</font><font face="Rupali" size="4">&#2482;&#2503;&#2455;&#2503;&#2459;&#2503;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2479;&#2503; &#2476;&#2495;&#2487;&#2527;&#2503; &#2454;&#2497;&#2476; &#2476;&#2503;&#2486;&#2496; &#2453;&#2495;&#2459;&#2497; &#2460;&#2494;&#2472;&#2495; 
&#2472;&#2494;, &#2488;&#2503; &#2476;&#2495;&#2487;&#2527;&#2503; &#2468;&#2494;&#2480; &#2453;&#2469;&#2494; &#2486;&#2497;&#2472;&#2482;&#2503; &#2489;&#2527;&#2468; &#2478;&#2507;&#2463;&#2503;&#2451; </font>
<font size="4" face="Times New Roman">odd </font><font face="Rupali" size="4">&#2482;&#2494;&#2455;&#2468;&#2507; &#2472;&#2494;&#2404; &#2489;&#2527;&#2468; &#2476;&#2494;&#2488;&#2509;&#2468;&#2476;&#2468;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2488;&#2503;&#2455;&#2497;&#2482;&#2507;&#2453;&#2503; 
&#2478;&#2495;&#2482;&#2495;&#2527;&#2503; &#2470;&#2503;&#2454;&#2494;&#2480; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494;&#2439; &#2453;&#2480;&#2468;&#2494;&#2478; &#2472;&#2494;&#2404; &#2468;&#2476;&#2503; &#2447;&#2453; &#2476;&#2453;&#2509;&#2468;&#2499;&#2468;&#2494;&#2468;&#2503;&#2439; &#2472;&#2494;&#2527;&#2503;&#2453; &#2471;&#2480;&#2494; &#2454;&#2503;&#2527;&#2503; &#2455;&#2503;&#2459;&#2503;&#2472;&#2404; &#2468;&#2495;&#2472;&#2495; &#2453;&#2468;&#2463;&#2494; 
&#2478;&#2497;&#2480;&#2509;&#2454;, &#2471;&#2498;&#2480;&#2509;&#2468;, &#2478;&#2495;&#2469;&#2509;&#2479;&#2494;&#2476;&#2494;&#2470;&#2496; &#2451; &#2474;&#2509;&#2480;&#2468;&#2494;&#2480;&#2453; &#2468;&#2494;&#2480; &#2474;&#2509;&#2480;&#2478;&#2494;&#2467; &#2474;&#2503;&#2527;&#2503; &#2455;&#2503;&#2459;&#2495;&#2404; &#2474;&#2494;&#2464;&#2453;&#2480;&#2494;&#2451; &#2438;&#2486;&#2494;&#2453;&#2480;&#2495; &#2453;&#2495;&#2459;&#2497;&#2463;&#2494; 
&#2474;&#2509;&#2480;&#2478;&#2494;&#2467; &#2474;&#2503;&#2527;&#2503;&#2459;&#2503;&#2472;&#2404; &#2447;&#2454;&#2472; &#2460;&#2494;&#2453;&#2495;&#2480; &#2472;&#2494;&#2527;&#2503;&#2453;&#2503;&#2480; &#2453;&#2507;&#2472; &#2453;&#2469;&#2494;&#2439; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488; &#2489;&#2468;&#2503; &#2458;&#2494;&#2439;&#2476;&#2503; &#2472;&#2494;&#2404; &#2438;&#2478;&#2495; &#2477;&#2476;&#2495;&#2487;&#2509;&#2479;&#2468;&#2503; 
&#2472;&#2494;&#2527;&#2503;&#2453;&#2503;&#2480; &#2438;&#2480; &#2453;&#2495;&#2459;&#2497;&#2439; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488; &#2453;&#2480;&#2476; &#2472;&#2494;&#2404; &#2438;&#2488;&#2482;&#2503; &#2468;&#2494;&#2480; &#2453;&#2507;&#2472; &#2476;&#2453;&#2509;&#2468;&#2499;&#2468;&#2494; &#2486;&#2507;&#2472;&#2494;&#2480; &#2474;&#2509;&#2480;&#2527;&#2507;&#2460;&#2472;&#2496;&#2527;&#2468;&#2494;&#2451; &#2438;&#2459;&#2503; &#2476;&#2482;&#2503; 
&#2478;&#2472;&#2503; &#2489;&#2458;&#2509;&#2459;&#2503; &#2472;&#2494;&#2404; &#2468;&#2494;&#2480;&#2474;&#2480;&#2451; &#2488;&#2494;&#2471;&#2494;&#2480;&#2467; &#2476;&#2494;&#2457;&#2494;&#2482;&#2495;&#2470;&#2503;&#2480; &#2477;&#2497;&#2482; &#2477;&#2494;&#2457;&#2494;&#2472;&#2507;&#2480; &#2460;&#2472;&#2509;&#2479; &#2489;&#2527;&#2468; &#2478;&#2494;&#2461;&#2503; &#2478;&#2494;&#2461;&#2503; &#2486;&#2497;&#2472;&#2468;&#2503; &#2489;&#2476;&#2503;&#2404;</font></p>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2447;&#2488;&#2476; &#2470;&#2503;&#2454;&#2503;-&#2486;&#2497;&#2472;&#2503; 
&#2478;&#2497;&#2488;&#2482;&#2495;&#2478;&#2470;&#2503;&#2480; &#2470;&#2497;&#2480;&#2509;&#2470;&#2486;&#2494;&#2480; &#2453;&#2494;&#2480;&#2467;&#2451; &#2453;&#2495;&#2459;&#2497;&#2463;&#2494; &#2438;&#2433;&#2458; &#2453;&#2480;&#2468;&#2503; &#2474;&#2503;&#2480;&#2503;&#2459;&#2495;&#2404; &#2478;&#2497;&#2488;&#2482;&#2495;&#2478;&#2480;&#2494; &#2453;&#2503;&#2472; &#2437;&#2472;&#2509;&#2479;&#2470;&#2503;&#2480; &#2458;&#2503;&#2527;&#2503; &#2474;&#2495;&#2459;&#2495;&#2527;&#2503; 
&#2438;&#2459;&#2503; &#2488;&#2503;&#2463;&#2494; &#2476;&#2497;&#2461;&#2468;&#2503; &#2474;&#2494;&#2480;&#2459;&#2495;&#2404; &#2488;&#2468;&#2509;&#2479;&#2495;&#2439; &#2468;&#2507;, &#2479;&#2494;&#2470;&#2503;&#2480; &#2478;&#2489;&#2494;&#2472;&#2494;&#2527;&#2453; &#2460;&#2494;&#2453;&#2495;&#2480; &#2472;&#2494;&#2527;&#2503;&#2453;&#2503;&#2480; &#2478;&#2468; &#2447;&#2453; &#2478;&#2497;&#2480;&#2509;&#2454; &#2451; &#2458;&#2468;&#2497;&#2480; 
&#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495; &#2468;&#2494;&#2470;&#2503;&#2480; &#2441;&#2472;&#2509;&#2472;&#2468;&#2495; &#2489;&#2476;&#2503; &#2453;&#2495; &#2453;&#2480;&#2503;? &#2479;&#2494;&#2480;&#2494; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2447;&#2476;&#2434; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; &#2437;&#2472;&#2509;&#2479;&#2494;&#2472;&#2509;&#2479; &#2454;&#2497;&#2463;&#2495;&#2472;&#2494;&#2463;&#2495; 
&#2474;&#2509;&#2480;&#2486;&#2509;&#2472; &#2472;&#2495;&#2527;&#2503; &#2460;&#2494;&#2453;&#2495;&#2480; &#2472;&#2494;&#2527;&#2503;&#2453;&#2503;&#2480; &#2453;&#2494;&#2459;&#2503; &#2479;&#2494;&#2527; &#2468;&#2494;&#2480;&#2494; &#2438;&#2482;&#2507;&#2480; &#2478;&#2497;&#2454; &#2470;&#2503;&#2454;&#2476;&#2503; &#2453;&#2495; &#2453;&#2480;&#2503;? &#2479;&#2494;&#2480;&#2494; &#2438;&#2476;&#2470;&#2497;&#2488; &#2488;&#2494;&#2482;&#2494;&#2478;&#2453;&#2503; 
&#2453;&#2494;&#2470;&#2495;&#2527;&#2494;&#2472;&#2495; &#2476;&#2482;&#2503; &#2455;&#2494;&#2482;&#2495; &#2470;&#2503;&#2527;, &#2438;&#2480; &#2460;&#2494;&#2453;&#2495;&#2480; &#2472;&#2494;&#2527;&#2503;&#2453;&#2453;&#2503; &#2472;&#2495;&#2460;&#2503;&#2470;&#2503;&#2480; &#2472;&#2503;&#2468;&#2494; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2456;&#2507;&#2487;&#2467;&#2494; &#2453;&#2480;&#2503; &#2468;&#2494;&#2470;&#2503;&#2480; &#2453;&#2507;&#2472; 
&#2437;&#2455;&#2509;&#2480;&#2455;&#2468;&#2495; &#2453;&#2495; &#2438;&#2470;&#2508; &#2488;&#2478;&#2509;&#2477;&#2476;?</font></p>
<p style="line-height: 200%"><font face="Rupali" size="4"><strong>&#2465;&#2495;&#2488;&#2453;&#2509;&#2482;&#2503;&#2478;&#2494;&#2480;:</strong> 
&#2447;&#2439; </font><font size="4" face="Times New Roman">rebuttal</font><font face="Rupali" size="4"> 
&#2447;&#2480; &#2478;&#2498;&#2482; &#2453;&#2499;&#2468;&#2495;&#2468;&#2509;&#2476; </font><font size="4" face="Times New Roman">
<a href="https://gold.mukto-mona.com/Articles/huxley/index.html">THHuxley</a></font><font face="Rupali" size="4">-&#2480; 
(&#2447;&#2463;&#2494; &#2437;&#2476;&#2486;&#2509;&#2479;&#2439; &#2468;&#2494;&#2480; &#2459;&#2470;&#2509;&#2478;&#2472;&#2494;&#2478;)&#2404; &#2468;&#2494;&#2480; &#2482;&#2503;&#2454;&#2494; &#2469;&#2503;&#2453;&#2503; &#2437;&#2472;&#2503;&#2453; &#2453;&#2495;&#2459;&#2497;&#2439; &#2489;&#2497;&#2476;&#2489;&#2497; &#2437;&#2472;&#2497;&#2476;&#2494;&#2470; &#2453;&#2480;&#2494; &#2489;&#2527;&#2503;&#2459;&#2503;&#2404; &#2468;&#2476;&#2503; 
&#2488;&#2503;&#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503; &#2437;&#2476;&#2486;&#2509;&#2479;&#2439; &#2474;&#2509;&#2480;&#2494;&#2439;&#2478;&#2494;&#2480;&#2495; &#2480;&#2503;&#2475;&#2494;&#2480;&#2503;&#2472;&#2509;&#2488;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2488;&#2503;&#2455;&#2497;&#2482;&#2507;&#2453;&#2503; &#2478;&#2495;&#2482;&#2495;&#2527;&#2503; &#2472;&#2503;&#2527;&#2494; &#2489;&#2527;&#2503;&#2459;&#2503;&#2404;</font></p>
<p style="line-height: 200%"><font face="Rupali" size="4"><strong>&#2468;&#2469;&#2509;&#2479;&#2488;&#2498;&#2468;&#2509;&#2480;:</strong></font></p>
<p style="line-height: 200%"><font face="Rupali" size="4"># </font>
<font size="4" face="Times New Roman">
<a href="http://forums.randi.org/archive/index.php/t-37787.html">Darwin believe 
in evolution without proof?</a> - James Randi Foundation forum</font><font face="Rupali" size="4"> 
(&#2460;&#2494;&#2453;&#2495;&#2480; &#2472;&#2494;&#2527;&#2503;&#2453;&#2503;&#2480; &#2441;&#2468;&#2509;&#2468;&#2480; &#2470;&#2503;&#2454;&#2494; &#2451; &#2486;&#2507;&#2472;&#2494;&#2480; &#2474;&#2480; &#2438;&#2478;&#2495; &#2439;&#2472;&#2509;&#2463;&#2494;&#2480;&#2472;&#2503;&#2463;&#2503; &#2488;&#2494;&#2480;&#2509;&#2458; &#2486;&#2497;&#2480;&#2497; &#2453;&#2480;&#2495;&#2404; &#2474;&#2509;&#2480;&#2469;&#2478;&#2503; &#2447;&#2439; 
&#2475;&#2507;&#2480;&#2494;&#2478;&#2503;&#2480; &#2438;&#2482;&#2507;&#2458;&#2472;&#2494;&#2463;&#2494; &#2472;&#2460;&#2480; &#2453;&#2494;&#2524;&#2503;&#2404; &#2447;&#2460;&#2472;&#2509;&#2479;&#2439; &#2447;&#2463;&#2494; &#2474;&#2509;&#2480;&#2469;&#2478;&#2503; &#2441;&#2482;&#2509;&#2482;&#2503;&#2454; &#2453;&#2480;&#2482;&#2494;&#2478;&#2404;)<br>
# </font><font size="4" face="Times New Roman">
<a href="http://www.islam.com/reply.asp?id=381583&ct=2&mn=381583">Dr. Zakir Naik: 
The Rising Star of Incompetent Muslim Science</a> - Islam.com</font><font face="Rupali" size="4"> 
(&#2447;&#2439; &#2488;&#2494;&#2439;&#2463;&#2503; </font><font size="4" face="Times New Roman">THHuxley</font><font face="Rupali" size="4">&nbsp; 
&#2460;&#2494;&#2453;&#2495;&#2480; &#2472;&#2494;&#2527;&#2503;&#2453;&#2503;&#2480; &#2541; &#2478;&#2495;&#2472;&#2495;&#2463;&#2503;&#2480; &#2476;&#2453;&#2509;&#2468;&#2499;&#2468;&#2494;&#2527; &quot;&#2536;&#2541;&#2463;&#2495; &#2478;&#2495;&#2469;&#2509;&#2479;&#2494;&quot; &#2474;&#2527;&#2503;&#2472;&#2509;&#2463; &#2438;&#2441;&#2463; &#2453;&#2480;&#2503;&#2459;&#2503;&#2472;&#2404; &#2447;&#2463;&#2494; &#2470;&#2503;&#2454;&#2503;&#2439; &#2438;&#2478;&#2494;&#2480; 
&#2478;&#2472;&#2503; &#2447;&#2439; &#2476;&#2494;&#2434;&#2482;&#2494; &#2480;&#2495;&#2476;&#2494;&#2463;&#2494;&#2482;&#2463;&#2494; &#2482;&#2503;&#2454;&#2494;&#2480; &#2439;&#2458;&#2509;&#2459;&#2494; &#2460;&#2494;&#2455;&#2503;&#2404; &#2447;&#2463;&#2494; &#2469;&#2503;&#2453;&#2503;&#2439; &#2488;&#2476;&#2458;&#2503;&#2527;&#2503; &#2476;&#2503;&#2486;&#2496; &#2488;&#2494;&#2489;&#2494;&#2479;&#2509;&#2479; &#2472;&#2495;&#2527;&#2503;&#2459;&#2495;&#2404; 
&#2468;&#2476;&#2503; &#2489;&#2494;&#2453;&#2509;&#2488;&#2482;&#2495;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495;&#2463;&#2495; &#2479;&#2497;&#2453;&#2509;&#2468;&#2495;&#2453;&#2503; &#2438;&#2476;&#2494;&#2480; &#2472;&#2495;&#2477;&#2480;&#2509;&#2480;&#2479;&#2507;&#2455;&#2509;&#2479; &#2480;&#2503;&#2475;&#2494;&#2480;&#2503;&#2472;&#2509;&#2488;&#2503;&#2480; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503; &#2454;&#2468;&#2495;&#2527;&#2503; &#2470;&#2503;&#2454;&#2494; 
&#2489;&#2527;&#2503;&#2459;&#2503;&#2404; &#2488;&#2503;&#2454;&#2494;&#2472;&#2453;&#2494;&#2480; &#2536;&#2541; &#2478;&#2495;&#2469;&#2509;&#2479;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2488;&#2434;&#2479;&#2507;&#2460;&#2472; &#2476;&#2495;&#2527;&#2507;&#2460;&#2472;&#2503;&#2480; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503; &#2447;&#2454;&#2494;&#2472;&#2503; &#2536;&#2542;&#2463;&#2495; &#2478;&#2495;&#2469;&#2509;&#2479;&#2494; &#2468;&#2497;&#2482;&#2503; 
&#2471;&#2480;&#2494; &#2489;&#2527;&#2503;&#2459;&#2503;&#2404;)<br>
# &#2441;&#2439;&#2453;&#2495;&#2474;&#2495;&#2465;&#2495;&#2527;&#2494; (&#2437;&#2472;&#2503;&#2453;&#2455;&#2497;&#2482;&#2507; &#2472;&#2494;&#2478;&#2503;&#2480; &#2441;&#2439;&#2453;&#2495;&#2474;&#2495;&#2465;&#2495;&#2527;&#2494; &#2472;&#2495;&#2476;&#2472;&#2509;&#2471;&#2503;&#2480; &#2482;&#2495;&#2434;&#2453; &#2470;&#2503;&#2527;&#2494; &#2438;&#2459;&#2503;&#2404; &#2488;&#2503;&#2454;&#2494;&#2472; &#2469;&#2503;&#2453;&#2503; &#2476;&#2495;&#2487;&#2527;&#2463;&#2495; 
&#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2503; &#2472;&#2495;&#2486;&#2509;&#2458;&#2495;&#2468; &#2489;&#2527;&#2503;&#2459;&#2495;&#2404;)<br>
# &#2447;&#2472;&#2488;&#2494;&#2439;&#2453;&#2509;&#2482;&#2507;&#2474;&#2495;&#2465;&#2495;&#2527;&#2494; &#2476;&#2509;&#2480;&#2495;&#2463;&#2494;&#2472;&#2495;&#2453;&#2494; (&#2470;&#2509;&#2479; &#2453;&#2509;&#2480;&#2503;&#2460;&#2495; &#2447;&#2439;&#2474; &#2488;&#2489; &#2438;&#2480;&#2451; &#2476;&#2503;&#2486; &#2453;&#2527;&#2503;&#2453;&#2463;&#2495; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503; &#2447;&#2480; 
&#2488;&#2494;&#2489;&#2494;&#2479;&#2509;&#2479; &#2472;&#2503;&#2527;&#2494; &#2489;&#2527;&#2503;&#2459;&#2503;&#2404;)<br>
# </font><font size="4" face="Times New Roman">
<a href="http://www.darwinproject.ac.uk/">The Correspondence of Charles Darwin</a>
</font><font face="Rupali" size="4">(&#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2488;&#2476;&#2453;&#2495;&#2459;&#2497; &#2479;&#2503;&#2454;&#2494;&#2472;&#2503; &#2438;&#2459;&#2503;&#2404; &#2447;&#2463;&#2494;&#2453;&#2503;&#2439; &#2476;&#2482;&#2494; &#2479;&#2494;&#2527; 
&#2474;&#2509;&#2480;&#2494;&#2439;&#2478;&#2494;&#2480;&#2495; &#2488;&#2507;&#2480;&#2509;&#2488; &#2476;&#2494; &#2474;&#2509;&#2480;&#2494;&#2439;&#2478;&#2494;&#2480;&#2495; &#2480;&#2503;&#2475;&#2494;&#2480;&#2503;&#2472;&#2509;&#2488;&#2404;)<br>
# </font><font size="4" face="Times New Roman">
<a href="http://www.wikiislam.com/wiki/Rebuttals_to_Zakir_Naik">Rebuttals to 
Zakir Naik</a></font><font face="Rupali" size="4"> - WikiIslam (&#2447;&#2439; &#2488;&#2494;&#2439;&#2463;&#2503;&#2480; &#2454;&#2507;&#2433;&#2460; 
&#2474;&#2503;&#2527;&#2503;&#2459;&#2495;&#2482;&#2494;&#2478; &#2437;&#2472;&#2503;&#2453; &#2438;&#2455;&#2503;&#2404; &#2468;&#2476;&#2503; &#2472;&#2494;&#2527;&#2503;&#2453;&#2503;&#2480; &#2480;&#2495;&#2476;&#2494;&#2463;&#2494;&#2482; &#2470;&#2503;&#2454;&#2503;&#2459;&#2495; &#2447;&#2439; &#2455;&#2468; &#2488;&#2474;&#2509;&#2468;&#2494;&#2489;&#2503;&#2404; &#2447;&#2454;&#2494;&#2472; &#2469;&#2503;&#2453;&#2503;&#2451; 
&#2437;&#2472;&#2497;&#2474;&#2509;&#2480;&#2494;&#2467;&#2495;&#2468;&#2404;)<br>
# </font><font size="4" face="Times New Roman">
<a class="bb-url" target="_blank" href="http://www.facebook.com/group.php?gid=42132181608">
Dr Zakir Naik is a FRAUD</a></font><font face="Rupali" size="4"> - &#2475;&#2503;&#2439;&#2488;&#2476;&#2497;&#2453; &#2455;&#2509;&#2480;&#2497;&#2474; 
(&#2447;&#2439; &#2455;&#2509;&#2480;&#2497;&#2474;&#2503;&#2480; &#2488;&#2476;&#2453;&#2495;&#2459;&#2497; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2503; &#2438;&#2478;&#2495; &#2447;&#2454;&#2472;&#2451; &#2472;&#2495;&#2486;&#2509;&#2458;&#2495;&#2468; &#2472;&#2439;&#2404; &#2488;&#2476;&#2453;&#2495;&#2459;&#2497; &#2454;&#2468;&#2495;&#2527;&#2503; &#2470;&#2503;&#2454;&#2494; &#2489;&#2527;&#2472;&#2495;&#2404; &#2447;&#2460;&#2472;&#2509;&#2479;&#2439; 
&#2447; &#2469;&#2503;&#2453;&#2503; &#2438;&#2478;&#2495; &#2453;&#2507;&#2472; &#2468;&#2469;&#2509;&#2479; &#2472;&#2503;&#2439;&#2472;&#2495;&#2404; &#2437;&#2472;&#2509;&#2479;&#2470;&#2503;&#2480;&#2453;&#2503; &#2455;&#2509;&#2480;&#2497;&#2474;&#2463;&#2494; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2503; &#2460;&#2494;&#2472;&#2494;&#2472;&#2507;&#2480; &#2460;&#2472;&#2509;&#2479;&#2439; &#2447;&#2454;&#2494;&#2472;&#2503; &#2482;&#2495;&#2434;&#2453; 
&#2470;&#2495;&#2482;&#2494;&#2478;&#2404;)</font></p>
<p style="line-height: 200%"><font face="Rupali" size="4">
<span style="font-weight: bold">&#2474;&#2480;&#2495;&#2486;&#2495;&#2487;&#2509;&#2463;</span></font></p>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2472;&#2495;&#2527;&#2503; 
&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496;&#2470;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2453;&#2507;&#2472; &#2488;&#2434;&#2486;&#2527; &#2472;&#2503;&#2439;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2488;&#2494;&#2471;&#2494;&#2480;&#2467; &#2478;&#2494;&#2472;&#2497;&#2487; &#2447;&#2439; &#2476;&#2495;&#2487;&#2527;&#2463;&#2494;&#2439; &#2460;&#2494;&#2472;&#2503;&#2472; &#2472;&#2494;&#2404; &#2472;&#2494; &#2460;&#2494;&#2472;&#2482;&#2503; 
&#2478;&#2503;&#2472;&#2503; &#2472;&#2503;&#2476;&#2503;&#2472; &#2453;&#2495;&#2477;&#2494;&#2476;&#2503;? &#2437;&#2472;&#2503;&#2453;&#2503; &#2453;&#2495;&#2459;&#2497; &#2472;&#2494; &#2460;&#2503;&#2472;&#2503;&#2439; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; &#2476;&#2495;&#2480;&#2497;&#2470;&#2509;&#2471;&#2503; &#2453;&#2495;&#2459;&#2497; &#2482;&#2503;&#2454;&#2494;&#2480; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494; &#2453;&#2480;&#2503;&#2472;&#2404; 
&#2468;&#2494;&#2470;&#2503;&#2480; &#2468;&#2469;&#2509;&#2479;&#2488;&#2498;&#2468;&#2509;&#2480; &#2489;&#2527; &#2439;&#2472;&#2509;&#2463;&#2494;&#2480;&#2472;&#2503;&#2463;&#2503;&#2480; &#2453;&#2495;&#2459;&#2497; &#2488;&#2488;&#2509;&#2468;&#2494; &#2471;&#2480;&#2509;&#2478;&#2496;&#2527; &#2474;&#2509;&#2480;&#2458;&#2494;&#2480;&#2467;&#2494;&#2478;&#2498;&#2482;&#2453; &#2451;&#2527;&#2503;&#2476;&#2488;&#2494;&#2439;&#2463;&#2404; &#2437;&#2472;&#2503;&#2453;&#2503; 
&#2478;&#2480;&#2495;&#2488; &#2476;&#2497;&#2453;&#2494;&#2439;&#2482;&#2495;&#2480; &quot;&#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2438;&#2470;&#2495; &#2441;&#2510;&#2488;&quot; (</font><font face="Times New Roman" size="4">The Origin of Man</font><font face="Rupali" size="4">)-&#2453;&#2503; &#2441;&#2510;&#2488; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2441;&#2482;&#2509;&#2482;&#2503;&#2454; &#2453;&#2480;&#2503;&#2472;&#2404; 
Pierre-Paul Grasse &#2453;&#2503; &#2468;&#2494;&#2480;&#2494; &#2472;&#2495;&#2460;&#2503;&#2470;&#2503;&#2480; &#2472;&#2503;&#2468;&#2494; &#2478;&#2472;&#2503; &#2453;&#2480;&#2503;&#2472;&#2404; &#2478;&#2497;&#2453;&#2509;&#2468;&#2478;&#2472;&#2494;&#2527; &#2453;&#2495;&#2486;&#2507;&#2480; &#2447; &#2471;&#2480;&#2467;&#2503;&#2480;&#2439; &#2447;&#2453;&#2463;&#2495; 
&#2482;&#2503;&#2454;&#2494; &#2470;&#2495;&#2527;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472;&#2404; &quot;<a class="bb-url" target="_blank" href="https://blog.mukto-mona.com/?p=934">&#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2476;&#2494;&#2470; 
&#2447;&#2453;&#2463;&#2494; &#2477;&#2509;&#2480;&#2494;&#2472;&#2509;&#2468; &#2478;&#2468;&#2476;&#2494;&#2470;</a>&quot; &#2472;&#2494;&#2478;&#2503;&#2480; &#2447;&#2439; &#2482;&#2503;&#2454;&#2494;&#2463;&#2495;&#2480; &#2474;&#2509;&#2480;&#2468;&#2509;&#2479;&#2497;&#2468;&#2509;&#2468;&#2480;&#2503; &#2437;&#2477;&#2495;&#2460;&#2495;&#2510; &#2480;&#2494;&#2527; &#2482;&#2495;&#2454;&#2503;&#2459;&#2503;&#2472; &quot;<a class="bb-url" target="_blank" href="https://blog.mukto-mona.com/?p=936">&#2447;&#2453; 
&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2495;&#2480;&#2507;&#2471;&#2496;&#2480; &#2474;&#2509;&#2480;&#2468;&#2509;&#2479;&#2497;&#2468;&#2509;&#2468;&#2480;&#2503;</a>&quot;&#2404; &#2437;&#2477;&#2495;&#2460;&#2495;&#2510; &#2480;&#2494;&#2527;&#2503;&#2480; &#2482;&#2503;&#2454;&#2494;&#2463;&#2495; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2503; &#2488;&#2494;&#2471;&#2494;&#2480;&#2467;&#2509;&#2479;&#2503; 
&#2474;&#2509;&#2480;&#2458;&#2482;&#2495;&#2468; &#2477;&#2497;&#2482; &#2471;&#2494;&#2480;&#2467;&#2494;&#2455;&#2497;&#2482;&#2507; &#2470;&#2498;&#2480; &#2453;&#2480;&#2494;&#2480; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503; &#2476;&#2495;&#2486;&#2494;&#2482; &#2477;&#2498;&#2478;&#2495;&#2453;&#2494; &#2480;&#2494;&#2454;&#2476;&#2503;&#2404;</font></p>
<p style="line-height: 200%"><b><font face="Rupali" size="4">&#2460;&#2494;&#2453;&#2495;&#2480; &#2472;&#2494;&#2527;&#2503;&#2453;&#2453;&#2503; &#2472;&#2495;&#2527;&#2503; 
&#2478;&#2497;&#2453;&#2509;&#2468;&#2478;&#2472;&#2494; &#2447;&#2476;&#2434; &#2488;&#2458;&#2482;&#2494;&#2527;&#2468;&#2472;&#2503;&#2480; &#2479;&#2508;&#2469; &#2441;&#2470;&#2509;&#2479;&#2507;&#2455;&#2503; &#2447;&#2453;&#2463;&#2495; &#2477;&#2495;&#2465;&#2495;&#2451; &#2468;&#2504;&#2480;&#2495; &#2453;&#2480;&#2494;&#2480; &#2458;&#2495;&#2472;&#2509;&#2468;&#2494;&#2477;&#2494;&#2476;&#2472;&#2494; &#2458;&#2482;&#2459;&#2503;&#2404; &#2447; &#2472;&#2495;&#2527;&#2503; 
&#2438;&#2482;&#2507;&#2458;&#2472;&#2494; &#2470;&#2503;&#2454;&#2497;&#2472; <a href="http://www.sachalayatan.com/shikkhanobish/21894#comment">
&#2447;&#2454;&#2494;&#2472;</a>&#2503;&#2404; </font></b></p>

</body>

</html>
