<html>

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2470;&#2495;&#2476;&#2488;&#2503; &#2488;&#2509;&#2463;&#2503;&#2478; &#2488;&#2503;&#2482; &#2455;&#2476;&#2503;&#2487;&#2467;&#2494;&#2480; &#2460;</title>
</head>

<body>

<div>
	<h2 align="center"><font color="#008000" face="Rupali"><strong>&#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2470;&#2495;&#2476;&#2488;&#2503; 
	&#2488;&#2509;&#2463;&#2503;&#2478; &#2488;&#2503;&#2482; &#2455;&#2476;&#2503;&#2487;&#2467;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2453;&#2495;&#2459;&#2497; &#2438;&#2486;&#2494;</strong></font></h2>
	<h3 align="center"><font color="#000080" face="Rupali"><strong>&#2470;&#2495;&#2455;&#2472;&#2509;&#2468; &#2488;&#2480;&#2453;&#2494;&#2480;</strong></font></h3>
</div>
<div>
	<font face="Rupali">&nbsp;</font></div>
<div>
	<font face="Rupali" size="4">&#2453;&#2509;&#2482;&#2494;&#2441;&#2470;&#2495;&#2527;&#2494; &#2453;&#2509;&#2479;&#2494;&#2488;&#2509;&#2463;&#2495;&#2482;&#2507; &#2468;&#2509;&#2480;&#2495;&#2486; &#2476;&#2459;&#2480; &#2476;&#2527;&#2488;&#2496; &#2447;&#2453; 
	&#2453;&#2482;&#2478;&#2509;&#2476;&#2495;&#2527;&#2494;&#2472; &#2478;&#2489;&#2495;&#2482;&#2494;&#2404; &#2468;&#2494;&#2480; &#2438;&#2480; &#2470;&#2486;&#2463;&#2494; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2478;&#2468; &#2488;&#2476;&#2453;&#2495;&#2459;&#2497;&#2439; &#2488;&#2509;&#2476;&#2494;&#2477;&#2494;&#2476;&#2495;&#2453;, &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2488;&#2478;&#2488;&#2509;&#2479;&#2494; 
	&#2447;&#2453;&#2463;&#2494;&#2439;&#2404; &#2470;&#2496;&#2480;&#2509;&#2456;&#2470;&#2495;&#2472; &#2463;&#2495;&#2441;&#2476;&#2494;&#2480;&#2453;&#2497;&#2482;&#2507;&#2488;&#2495;&#2488;&#2503; &#2477;&#2497;&#2455;&#2503; &#2468;&#2494;&#2480; &#2476;&#2494;&#2433;&#2470;&#2495;&#2453;&#2503;&#2480; &#2475;&#2497;&#2488;&#2475;&#2497;&#2488; &#2447;&#2453;&#2503;&#2476;&#2494;&#2480;&#2503; &#2437;&#2453;&#2503;&#2460;&#2507; &#2489;&#2527;&#2503; 
	&#2455;&#2495;&#2527;&#2503;&#2459;&#2495;&#2482;&#2404; &#2447;&#2454;&#2472; &#2468;&#2494;&#2453;&#2503; &#2488;&#2497;&#2488;&#2509;&#2469; &#2453;&#2480;&#2503; &#2468;&#2507;&#2482;&#2494;&#2480; &#2441;&#2474;&#2494;&#2527; &#2459;&#2495;&#2482; &#2447;&#2453;&#2463;&#2494;&#2439; - &#2476;&#2494;&#2433; &#2470;&#2495;&#2453;&#2503;&#2480; &#2475;&#2497;&#2488;&#2475;&#2497;&#2488; &#2476;&#2494;&#2470; 
	&#2470;&#2503;&#2451;&#2527;&#2494;&#2404; &#2437;&#2469;&#2476;&#2494;, &#2488;&#2478;&#2455;&#2509;&#2480; &#2486;&#2509;&#2476;&#2494;&#2488;&#2472;&#2494;&#2482;&#2496;&#2463;&#2494; &#2476;&#2470;&#2482;&#2503; &#2475;&#2503;&#2482;&#2494;&#2404; &#2447;&#2468;&#2470;&#2495;&#2472;&#2503;&#2480; &#2480;&#2453;&#2509;&#2487;&#2467;&#2486;&#2496;&#2482; &#2458;&#2495;&#2453;&#2495;&#2510;&#2488;&#2494;&#2486;&#2494;&#2488;&#2509;&#2468;&#2509;&#2480;&#2503; 
	&#2474;&#2509;&#2480;&#2469;&#2478;&#2463;&#2494;&#2439; &#2453;&#2480;&#2494;&#2480; &#2453;&#2469;&#2494; - &#2479;&#2470;&#2495;&#2451; &#2468;&#2494;&#2468;&#2503; &#2438;&#2527;&#2497; &#2453;&#2478;&#2503; &#2479;&#2494;&#2476;&#2494;&#2480; &#2488;&#2478;&#2498;&#2489; &#2488;&#2478;&#2509;&#2477;&#2494;&#2476;&#2472;&#2494;&#2404; &#2488;&#2509;&#2474;&#2503;&#2472;&#2503;&#2480; 
	&#2476;&#2494;&#2480;&#2509;&#2488;&#2503;&#2482;&#2507;&#2472;&#2494;&#2527; &#2486;&#2479;&#2509;&#2479;&#2494;&#2486;&#2494;&#2527;&#2496; &#2453;&#2509;&#2482;&#2494;&#2441;&#2470;&#2495;&#2527;&#2494;&#2480; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496;&#2480;&#2494; &#2447;&#2453;&#2463;&#2497; &#2437;&#2472;&#2509;&#2479;&#2480;&#2453;&#2478;&#2439; 
	&#2477;&#2503;&#2476;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472;&#2404; &#2438;&#2480; &#2468;&#2494;&#2470;&#2503;&#2480; &#2437;&#2472;&#2509;&#2479;&#2480;&#2453;&#2478; &#2458;&#2495;&#2472;&#2509;&#2468;&#2494;&#2480; &#2488;&#2497;&#2475;&#2482; &#2489;&#2495;&#2488;&#2494;&#2476;&#2503; &#2438;&#2460;&#2453;&#2503; &#2453;&#2509;&#2482;&#2494;&#2441;&#2470;&#2495;&#2527;&#2494; &#2488;&#2478;&#2509;&#2474;&#2498;&#2480;&#2509;&#2467; 
	&#2488;&#2497;&#2488;&#2509;&#2469;&#2404;</font></div>
<div>
	<font face="Rupali" size="4">&nbsp;</font></div>
<div>
	<font face="Rupali" size="4">&#2437;&#2472;&#2503;&#2453;&#2503;&#2439; &#2477;&#2503;&#2476;&#2503; &#2460;&#2495;&#2460;&#2509;&#2462;&#2494;&#2488;&#2494; &#2453;&#2480;&#2476;&#2503;&#2472; &#2489;&#2527;&#2468;, &#2486;&#2509;&#2476;&#2494;&#2488;&#2472;&#2494;&#2482;&#2496; &#2468;&#2507; 
	&#2447;&#2453;&#2463;&#2494; &#2478;&#2499;&#2468;&#2503;&#2480; &#2486;&#2480;&#2496;&#2480; &#2469;&#2503;&#2453;&#2503; &#2472;&#2495;&#2527;&#2503; &#2474;&#2509;&#2480;&#2468;&#2495;&#2488;&#2509;&#2469;&#2494;&#2474;&#2472; &#2453;&#2480;&#2482;&#2503;&#2439; &#2453;&#2494;&#2460; &#2488;&#2489;&#2460;&#2503; &#2489;&#2527;&#2503; &#2479;&#2494;&#2527;, &#2447;&#2480; &#2460;&#2472;&#2509;&#2479; &#2447;&#2468; 
	&#2458;&#2495;&#2472;&#2509;&#2468;&#2494;&#2480; &#2453;&#2495; &#2438;&#2459;&#2503;? &#2456;&#2463;&#2472;&#2494; &#2489;&#2482;, &#2437;&#2472;&#2509;&#2479;&#2503;&#2480; &#2486;&#2480;&#2496;&#2480;&#2503; &#2437;&#2457;&#2509;&#2455; &#2474;&#2509;&#2480;&#2468;&#2495;&#2488;&#2509;&#2469;&#2494;&#2474;&#2472; &#2437;&#2472;&#2503;&#2453; &#2488;&#2478;&#2527;&#2439; &#2486;&#2480;&#2496;&#2480; &quot;&#2488;&#2489;&#2460; 
	&#2477;&#2494;&#2476;&#2503;&quot; &#2478;&#2503;&#2472;&#2503; &#2472;&#2503;&#2527; &#2472;&#2494;&#2404; &#2453;&#2507;&#2472;&#2507; &#2477;&#2494;&#2439;&#2480;&#2494;&#2488; &#2476;&#2494; &#2476;&#2509;&#2479;&#2494;&#2453;&#2463;&#2503;&#2480;&#2495;&#2527;&#2494; &#2441;&#2474;&#2470;&#2509;&#2480;&#2497;&#2468; &#2489;&#2482;&#2503; &#2486;&#2480;&#2496;&#2480; &#2479;&#2503;&#2477;&#2494;&#2476;&#2503; 
	&#2474;&#2509;&#2480;&#2468;&#2495;&#2453;&#2509;&#2480;&#2495;&#2527;&#2494; &#2470;&#2503;&#2454;&#2494;&#2527;, &#2488;&#2503;&#2477;&#2494;&#2476;&#2503;&#2439; &#2472;&#2468;&#2497;&#2472; &#2437;&#2457;&#2509;&#2455;&#2453;&#2503;&#2451; &#2476;&#2489;&#2495;&#2480;&#2494;&#2455;&#2468;&#2470;&#2503;&#2480; &#2470;&#2482;&#2503; &#2475;&#2503;&#2482;&#2503; &#2438;&#2480; &#2480;&#2507;&#2455;-&#2474;&#2509;&#2480;&#2468;&#2495;&#2480;&#2507;&#2471;&#2453; 
	&#2437;&#2509;&#2479;&#2494;&#2472;&#2509;&#2463;&#2495;&#2476;&#2465;&#2495; &#2468;&#2494;&#2453;&#2503; &#2438;&#2453;&#2509;&#2480;&#2478;&#2467; &#2453;&#2480;&#2503;&#2404; &#2447;&#2480; &#2475;&#2482;&#2503; &#2488;&#2503;&#2439; &#2472;&#2468;&#2497;&#2472; &#2488;&#2495;&#2488;&#2509;&#2463;&#2503;&#2478;&#2503; &#2486;&#2509;&#2476;&#2494;&#2488;&#2472;&#2494;&#2482;&#2496;&#2451; &#2488;&#2464;&#2495;&#2453;&#2477;&#2494;&#2476;&#2503; 
	&#2453;&#2494;&#2460; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503; &#2472;&#2494;&#2404; &#2447;&#2453;&#2503; &#2476;&#2482;&#2503; &#2463;&#2509;&#2480;&#2494;&#2472;&#2509;&#2488;&#2474;&#2509;&#2482;&#2494;&#2472;&#2509;&#2463; &#2480;&#2495;&#2460;&#2503;&#2453;&#2486;&#2472;&#2404; &#2486;&#2509;&#2476;&#2494;&#2488;&#2472;&#2494;&#2482;&#2496;&#2480; &#2478;&#2468; &#2437;&#2457;&#2509;&#2455;&#2503;&#2480; 
	&#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503; &#2447;&#2439; &#2480;&#2495;&#2460;&#2503;&#2453;&#2486;&#2472;&#2503;&#2480; &#2488;&#2478;&#2509;&#2477;&#2494;&#2476;&#2472;&#2494; &#2474;&#2509;&#2480;&#2476;&#2482;&#2404;</font></div>
<div>
	<font face="Rupali" size="4">&nbsp;</font></div>
<div>
	<font face="Rupali" size="4">&#2468;&#2494;&#2489;&#2482;&#2503; &#2472;&#2468;&#2497;&#2472; &#2486;&#2509;&#2476;&#2494;&#2488;&#2472;&#2494;&#2482;&#2496; &#2438;&#2488;&#2476;&#2503; &#2453;&#2495; &#2477;&#2494;&#2476;&#2503;? &#2453;&#2509;&#2482;&#2494;&#2441;&#2470;&#2495;&#2527;&#2494;&#2480; 
	&#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503; &#2465;&#2494;&#2453;&#2509;&#2468;&#2494;&#2480;&#2503;&#2480;&#2494; &#2468;&#2494;&#2480; &#2486;&#2480;&#2496;&#2480;&#2503;&#2480; &#2447;&#2453; &#2476;&#2495;&#2486;&#2503;&#2487; &#2471;&#2480;&#2472;&#2503;&#2480; &#2453;&#2507;&#2487; &#2447; &#2453;&#2494;&#2460;&#2503; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2453;&#2480;&#2482;&#2503;&#2472; - &#2468;&#2494;&#2480; 
	&#2472;&#2494;&#2478; &#2488;&#2509;&#2463;&#2503;&#2478; &#2488;&#2503;&#2482;&#2404; &#2453;&#2509;&#2482;&#2494;&#2441;&#2470;&#2495;&#2527;&#2494;&#2480; &#2486;&#2480;&#2496;&#2480;&#2503;&#2480; &#2488;&#2509;&#2463;&#2503;&#2478; &#2488;&#2503;&#2482; &#2468;&#2494;&#2480; &#2437;&#2488;&#2509;&#2469;&#2495;&#2478;&#2460;&#2509;&#2460;&#2494; &#2469;&#2503;&#2453;&#2503; &#2488;&#2434;&#2455;&#2509;&#2480;&#2489; &#2453;&#2480;&#2503; &#2468;&#2494; 
	&#2469;&#2503;&#2453;&#2503; &#2468;&#2504;&#2480;&#2496; &#2453;&#2480;&#2494; &#2489;&#2482; &#2486;&#2509;&#2476;&#2494;&#2488;&#2472;&#2494;&#2482;&#2496;&#2480; &#2453;&#2507;&#2487;&#2404; &#2447;&#2480;&#2439; &#2478;&#2471;&#2509;&#2479;&#2503; &#2447;&#2453; &#2478;&#2499;&#2468;&#2503;&#2480; &#2486;&#2509;&#2476;&#2494;&#2488;&#2472;&#2494;&#2482;&#2496; &#2488;&#2434;&#2455;&#2489; &#2453;&#2480;&#2503; &#2488;&#2503;&#2454;&#2494;&#2472; 
	&#2469;&#2503;&#2453;&#2503; &#2460;&#2496;&#2476;&#2453;&#2507;&#2487;&#2455;&#2497;&#2482;&#2507;&#2453;&#2503; &#2447;&#2453;&#2503; &#2447;&#2453;&#2503; &#2488;&#2480;&#2495;&#2527;&#2503; &#2453;&#2509;&#2482;&#2494;&#2441;&#2470;&#2495;&#2527;&#2494;&#2480; &#2472;&#2495;&#2460;&#2503;&#2480; &#2488;&#2509;&#2463;&#2503;&#2478; &#2488;&#2503;&#2482; &#2469;&#2503;&#2453;&#2503; &#2441;&#2510;&#2474;&#2494;&#2470;&#2495;&#2468; &#2453;&#2507;&#2487; 
	&#2470;&#2495;&#2527;&#2503; &#2468;&#2494; &#2474;&#2509;&#2480;&#2468;&#2495;&#2488;&#2509;&#2469;&#2494;&#2474;&#2495;&#2468; &#2453;&#2480;&#2494; &#2489;&#2482;&#2404; &#2468;&#2494;&#2489;&#2482;&#2503; &#2479;&#2503; &#2486;&#2509;&#2476;&#2494;&#2488;&#2472;&#2494;&#2482;&#2496; &#2474;&#2494;&#2451;&#2527;&#2494; &#2455;&#2503;&#2482; &#2468;&#2494;&#2453;&#2503; &#2486;&#2480;&#2496;&#2480; &#2438;&#2480; 
	&#2476;&#2489;&#2495;&#2480;&#2494;&#2455;&#2468; &#2477;&#2494;&#2476;&#2468;&#2503; &#2474;&#2494;&#2480;&#2476;&#2503; &#2472;&#2494;, &#2453;&#2494;&#2480;&#2467; &#2486;&#2480;&#2496;&#2480;&#2503;&#2480; &#2438;&#2480; &#2470;&#2486;&#2463;&#2494; &#2453;&#2507;&#2487;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2468;&#2494;&#2480; &#2489;&#2497;&#2476;&#2489;&#2497; &#2478;&#2495;&#2482;&#2503; &#2479;&#2494;&#2527;&#2404; 
	&#2447;&#2476;&#2494;&#2480; &#2488;&#2503;&#2439; &quot;&#2472;&#2495;&#2460;&#2488;&#2509;&#2476;&quot; &#2486;&#2509;&#2476;&#2494;&#2488;&#2472;&#2494;&#2482;&#2496; &#2474;&#2509;&#2480;&#2468;&#2495;&#2488;&#2509;&#2469;&#2494;&#2474;&#2495;&#2468; &#2453;&#2480;&#2494; &#2489;&#2482; &#2453;&#2509;&#2482;&#2494;&#2441;&#2470;&#2495;&#2527;&#2494;&#2480; &#2486;&#2480;&#2496;&#2480;&#2503;&#2404; 
	&#2474;&#2509;&#2480;&#2468;&#2509;&#2479;&#2494;&#2486;&#2494;&#2478;&#2468;&#2439; &#2470;&#2495;&#2472;-&#2470;&#2486;&#2503;&#2453;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503;&#2439; &#2488;&#2497;&#2488;&#2509;&#2469; &#2489;&#2527;&#2503; &#2441;&#2464;&#2482; &#2453;&#2509;&#2482;&#2494;&#2441;&#2470;&#2495;&#2527;&#2494;&#2404; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; &#2439;&#2468;&#2495;&#2489;&#2494;&#2488;&#2503; &#2438;&#2480; 
	&#2488;&#2509;&#2463;&#2503;&#2478; &#2488;&#2503;&#2482; &#2455;&#2476;&#2503;&#2487;&#2467;&#2494;&#2527; &#2447; &#2447;&#2453; &#2479;&#2497;&#2455;&#2494;&#2472;&#2509;&#2468;&#2453;&#2494;&#2480;&#2496; &#2437;&#2471;&#2509;&#2479;&#2494;&#2527;&#2404;</font></div>
<div>
	<font face="Rupali" size="4">&#2453;&#2495; &#2447;&#2439; &#2488;&#2509;&#2463;&#2503;&#2478; &#2488;&#2503;&#2482; &#2479;&#2494; &#2477;&#2503;&#2482;&#2509;&#2453;&#2495;&#2476;&#2494;&#2460;&#2496; &#2470;&#2503;&#2454;&#2495;&#2527;&#2503; &#2453;&#2507;&#2487; 
	&#2474;&#2497;&#2472;&#2480;&#2497;&#2510;&#2474;&#2494;&#2470;&#2472; &#2453;&#2480;&#2503; &#2475;&#2503;&#2482;&#2459;&#2503;? &#2447;&#2463;&#2494; &#2460;&#2494;&#2472;&#2468;&#2503; &#2455;&#2503;&#2482;&#2503; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2488;&#2509;&#2453;&#2497;&#2482;&#2503; &#2474;&#2524;&#2494; &#2460;&#2496;&#2476;&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; &#2470;&#2497;&#2463;&#2507; 
	&#2463;&#2497;&#2453;&#2480;&#2507; &#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; &#2453;&#2469;&#2494; &#2478;&#2472;&#2503; &#2453;&#2480;&#2468;&#2503; &#2489;&#2476;&#2503;&#2404; &#2488;&#2509;&#2453;&#2497;&#2482;&#2503; &#2472;&#2495;&#2486;&#2509;&#2458;&#2527; &#2474;&#2524;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472; &#2479;&#2503; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2486;&#2480;&#2496;&#2480;&#2503; 
	&#2476;&#2495;&#2477;&#2495;&#2472;&#2509;&#2472; &#2471;&#2480;&#2472;&#2503;&#2480; &#2453;&#2507;&#2487; &#2438;&#2459;&#2503; - &#2453;&#2507;&#2472;&#2507;&#2463;&#2494; &#2458;&#2509;&#2479;&#2494;&#2474;&#2509;&#2463;&#2494;, &#2453;&#2507;&#2472;&#2507;&#2463;&#2494; &#2482;&#2478;&#2509;&#2476;&#2494;, &#2453;&#2507;&#2472;&#2507;&#2463;&#2494; &#2437;&#2472;&#2503;&#2453; &#2437;&#2453;&#2509;&#2488;&#2495;&#2460;&#2503;&#2472; 
	&#2471;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;, &#2453;&#2507;&#2472;&#2507;&#2463;&#2494;&#2468;&#2503; &#2472;&#2495;&#2441;&#2453;&#2509;&#2482;&#2495;&#2527;&#2494;&#2488; &#2472;&#2503;&#2439; &#2438;&#2476;&#2494;&#2480; &#2453;&#2507;&#2472;&#2507;&#2463;&#2494;&#2468;&#2503; &#2437;&#2472;&#2503;&#2453;&#2455;&#2497;&#2482;&#2507; &#2472;&#2495;&#2441;&#2453;&#2509;&#2482;&#2495;&#2527;&#2494;&#2488;&#2404; &#2438;&#2476;&#2494;&#2480; 
	&#2488;&#2509;&#2453;&#2497;&#2482;&#2503;&#2439; &#2447;&#2463;&#2494;&#2451; &#2474;&#2524;&#2494; &#2489;&#2527;&#2503;&#2459;&#2495;&#2482; &#2479;&#2503; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2486;&#2480;&#2496;&#2480; &#2477;&#2509;&#2480;&#2498;&#2467;&#2494;&#2476;&#2488;&#2509;&#2469;&#2494;&#2527; &#2486;&#2497;&#2480;&#2497; &#2489;&#2527; &#2447;&#2453;&#2463;&#2495; &#2478;&#2494;&#2468;&#2509;&#2480; &#2453;&#2507;&#2487; 
	&#2469;&#2503;&#2453;&#2503; - &#2488;&#2503;&#2439; &#2453;&#2507;&#2487;&#2439; &#2476;&#2495;&#2477;&#2494;&#2460;&#2495;&#2468; &#2489;&#2527;&#2503; &#2488;&#2494;&#2480;&#2494; &#2486;&#2480;&#2496;&#2480;&#2503;&#2480; &#2453;&#2507;&#2487; &#2468;&#2504;&#2480;&#2496; &#2489;&#2527;&#2404; &#2468;&#2494;&#2489;&#2482;&#2503; &#2453;&#2495;&#2477;&#2494;&#2476;&#2503; &#2447;&#2453;&#2439; &#2453;&#2507;&#2487; 
	&#2476;&#2495;&#2477;&#2494;&#2460;&#2495;&#2468; &#2489;&#2527;&#2503; &#2477;&#2495;&#2472;&#2509;&#2472;-&#2477;&#2495;&#2472;&#2509;&#2472; &#2471;&#2480;&#2467;&#2503;&#2480; &#2453;&#2507;&#2487;&#2503; &#2480;&#2498;&#2474;&#2494;&#2472;&#2509;&#2468;&#2480;&#2495;&#2468; &#2489;&#2527;? &#2477;&#2509;&#2480;&#2498;&#2467;&#2494;&#2476;&#2488;&#2509;&#2469;&#2494;&#2527; &#2474;&#2509;&#2480;&#2469;&#2478; &#2453;&#2507;&#2487;&#2463;&#2495; 
	&#2453;&#2527;&#2503;&#2453;&#2476;&#2494;&#2480; &#2476;&#2495;&#2477;&#2494;&#2460;&#2495;&#2468; &#2489;&#2476;&#2494;&#2480; &#2474;&#2480;&#2503; &#2447;&#2453;&#2471;&#2480;&#2467;&#2503;&#2480; &#2453;&#2507;&#2487; &#2468;&#2504;&#2480;&#2496; &#2489;&#2527; &#2479;&#2494; &#2476;&#2495;&#2477;&#2494;&#2460;&#2495;&#2468; &#2489;&#2527;&#2503; &#2479;&#2503; &#2453;&#2507;&#2472;&#2507; &#2477;&#2495;&#2472;&#2509;&#2472; 
	&#2471;&#2480;&#2467;&#2503;&#2480; &#2453;&#2507;&#2487;&#2503; &#2480;&#2498;&#2474;&#2494;&#2472;&#2509;&#2468;&#2480;&#2495;&#2468; &#2489;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404; &#2468;&#2494;&#2480;&#2494; &#2489;&#2482; &#2438;&#2488;&#2482;&#2503; &#2447;&#2453;&#2474;&#2509;&#2480;&#2453;&#2494;&#2480;&#2503;&#2480; &#2488;&#2509;&#2463;&#2503;&#2478; &#2488;&#2503;&#2482;&#2404; &#2447;&#2439; &#2471;&#2480;&#2467;&#2503;&#2480; 
	&#2488;&#2509;&#2463;&#2503;&#2478; &#2488;&#2503;&#2482;&#2453;&#2503; &#2447;&#2478;&#2476;&#2509;&#2480;&#2494;&#2527;&#2507;&#2472;&#2495;&#2453; &#2488;&#2509;&#2463;&#2503;&#2478; &#2488;&#2503;&#2482; &#2476;&#2482;&#2503;&#2404; &#2474;&#2498;&#2480;&#2509;&#2467; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2486;&#2480;&#2496;&#2480;&#2503;&#2451; &#2453;&#2507;&#2487; &#2474;&#2497;&#2472;&#2480;&#2497;&#2510;&#2474;&#2494;&#2470;&#2472;&#2503;&#2480; 
	&#2460;&#2472;&#2509;&#2479; &#2488;&#2509;&#2463;&#2503;&#2478; &#2488;&#2503;&#2482; &#2453;&#2494;&#2460;&#2503; &#2438;&#2488;&#2503; - &#2447;&#2439; &#2488;&#2509;&#2463;&#2503;&#2478; &#2488;&#2503;&#2482; &#2437;&#2509;&#2479;&#2494;&#2465;&#2494;&#2482;&#2509;&#2463; &#2488;&#2509;&#2463;&#2503;&#2478; &#2488;&#2503;&#2482; &#2472;&#2494;&#2478;&#2503; &#2474;&#2480;&#2495;&#2458;&#2495;&#2468;&#2404; &#2453;&#2507;&#2472;&#2507; 
	&#2453;&#2509;&#2487;&#2468;&#2503;&#2480; &#2451;&#2474;&#2480; &#2458;&#2494;&#2478;&#2524;&#2494; &#2455;&#2460;&#2494;&#2472;&#2507;&#2480; &#2460;&#2472;&#2509;&#2479; &#2447;&#2453;&#2471;&#2480;&#2467;&#2503;&#2480; &#2488;&#2509;&#2463;&#2503;&#2478; &#2488;&#2503;&#2482; &#2476;&#2495;&#2477;&#2494;&#2460;&#2495;&#2468; &#2489;&#2527;&#2503; &#2453;&#2507;&#2487; &#2488;&#2480;&#2476;&#2480;&#2494;&#2489; &#2453;&#2480;&#2503;&#2404; 
	&#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2447;&#2463;&#2494;&#2451; &#2482;&#2453;&#2509;&#2487;&#2509;&#2479;&#2467;&#2496;&#2527;, &#2479;&#2503; &#2474;&#2498;&#2480;&#2509;&#2467; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2486;&#2480;&#2496;&#2480;&#2503;&#2480; &#2488;&#2509;&#2463;&#2503;&#2478; &#2488;&#2503;&#2482; &#2438;&#2480; &#2479;&#2503;&#2453;&#2507;&#2472;&#2507; &#2471;&#2480;&#2467;&#2503;&#2480; &#2453;&#2507;&#2487; 
	&#2468;&#2504;&#2480;&#2496; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503; &#2472;&#2494;&#2404; &#2468;&#2494;&#2439; &#2476;&#2524;&#2488;&#2524; &#2453;&#2509;&#2487;&#2468; &#2489;&#2482;&#2503;, &#2468;&#2494;&#2480; &#2451;&#2474;&#2480; &#2458;&#2494;&#2478;&#2524;&#2494; &#2455;&#2460;&#2494;&#2527;, &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2478;&#2494;&#2434;&#2488;&#2463;&#2494; &#2438;&#2480; 
	&#2455;&#2460;&#2494;&#2527; &#2472;&#2494;&#2404; &#2488;&#2509;&#2463;&#2503;&#2478; &#2488;&#2503;&#2482;&#2503;&#2480; &#2474;&#2497;&#2472;&#2480;&#2497;&#2510;&#2474;&#2494;&#2470;&#2472;-&#2453;&#2509;&#2487;&#2478;&#2468;&#2494; &#2476;&#2527;&#2488;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2488;&#2494;&#2469;&#2503;&#2439; &#2488;&#2496;&#2478;&#2495;&#2468; &#2489;&#2527;&#2503; &#2479;&#2494;&#2527;&#2404;</font><p>
	<font face="Rupali" size="4">&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496;&#2480;&#2494; &#2438;&#2486;&#2494; &#2453;&#2480;&#2503;&#2472; &#2479;&#2503; &#2477;&#2476;&#2495;&#2487;&#2509;&#2479;&#2468;&#2503; &#2488;&#2509;&#2463;&#2503;&#2478; &#2488;&#2503;&#2482; &#2469;&#2503;&#2453;&#2503; 
	&#2479;&#2503; &#2453;&#2507;&#2472;&#2507; &#2471;&#2480;&#2467;&#2503;&#2480; &#2453;&#2507;&#2487;&#2439; &#2468;&#2504;&#2480;&#2496; &#2453;&#2480;&#2494; &#2488;&#2478;&#2509;&#2477;&#2476; &#2489;&#2476;&#2503;&#2404; &#2471;&#2480;&#2494; &#2479;&#2494;&#2453; &#2453;&#2494;&#2480;&#2507; &#2489;&#2494;&#2480;&#2509;&#2463; &#2437;&#2509;&#2479;&#2494;&#2463;&#2494;&#2453; &#2489;&#2527;&#2503;&#2459;&#2503;, &#2468;&#2494;&#2480; 
	&#2489;&#2494;&#2480;&#2509;&#2463;&#2503;&#2480; &#2470;&#2497;&#2480;&#2509;&#2476;&#2482;&#2468;&#2480; &#2476;&#2494; &#2437;&#2453;&#2503;&#2460;&#2507; &#2453;&#2507;&#2487;&#2455;&#2497;&#2482;&#2507;&#2453;&#2503; &#2479;&#2470;&#2495; &#2488;&#2509;&#2463;&#2503;&#2478; &#2488;&#2503;&#2482; &#2469;&#2503;&#2453;&#2503; &#2474;&#2494;&#2451;&#2527;&#2494; &#2489;&#2494;&#2480;&#2509;&#2463;&#2503;&#2480; &#2453;&#2507;&#2487; 
	&#2470;&#2495;&#2527;&#2503; &#2474;&#2509;&#2480;&#2468;&#2495;&#2488;&#2509;&#2469;&#2494;&#2474;&#2472; &#2453;&#2480;&#2503; &#2475;&#2503;&#2482;&#2494; &#2479;&#2494;&#2527;, &#2468;&#2494;&#2489;&#2482;&#2503; &#2488;&#2503;&#2439; &#2489;&#2494;&#2480;&#2509;&#2463; &#2488;&#2497;&#2488;&#2509;&#2469;&#2477;&#2494;&#2476;&#2503; &#2453;&#2494;&#2460; &#2453;&#2480;&#2476;&#2503;, &#2489;&#2494;&#2480;&#2509;&#2463; 
	&#2437;&#2509;&#2479;&#2494;&#2463;&#2494;&#2453;&#2503;&#2480; &#2480;&#2497;&#2455;&#2496;&#2453;&#2503; &#2438;&#2480; &#2478;&#2499;&#2468;&#2509;&#2479;&#2497;&#2480; &#2460;&#2472;&#2509;&#2479; &#2470;&#2495;&#2472; &#2455;&#2497;&#2467;&#2468;&#2503; &#2489;&#2476;&#2503; &#2472;&#2494;&#2404; &#2439;&#2433;&#2470;&#2497;&#2480;&#2503;&#2480; &#2451;&#2474;&#2480; &#2447;&#2439; &#2474;&#2480;&#2496;&#2453;&#2509;&#2487;&#2494; 
	&#2453;&#2480;&#2503; &#2470;&#2503;&#2454;&#2494;&#2451; &#2455;&#2503;&#2459;&#2503; &#2479;&#2503; &#2468;&#2494; &#2489;&#2494;&#2480;&#2509;&#2463; &#2437;&#2509;&#2479;&#2494;&#2463;&#2494;&#2453;&#2503;&#2480; &#2474;&#2480;&#2503; &#2488;&#2497;&#2488;&#2509;&#2469; &#2489;&#2527;&#2503; &#2441;&#2464;&#2459;&#2503;&#2404; &#2438;&#2476;&#2494;&#2480;, &#2474;&#2494;&#2480;&#2509;&#2453;&#2495;&#2472;&#2509;&#2488;&#2472;&#2509;&#2488; 
	&#2465;&#2495;&#2488;&#2495;&#2488;&#2503;&#2480; &#2488;&#2478;&#2527; &#2438;&#2476;&#2494;&#2480; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2478;&#2488;&#2509;&#2468;&#2495;&#2487;&#2509;&#2453; &#2465;&#2507;&#2474;&#2494;&#2478;&#2495;&#2472; &#2472;&#2494;&#2478;&#2503; &#2447;&#2453;&#2463;&#2495; &#2480;&#2494;&#2488;&#2494;&#2527;&#2472;&#2495;&#2453; &#2474;&#2470;&#2494;&#2480;&#2509;&#2469; 
	&#2441;&#2510;&#2474;&#2494;&#2470;&#2472;&#2453;&#2494;&#2480;&#2496; &#2453;&#2507;&#2487;&#2455;&#2497;&#2482;&#2507;&#2480; &#2437;&#2453;&#2494;&#2482;&#2478;&#2499;&#2468;&#2509;&#2479;&#2497;&nbsp;&#2456;&#2463;&#2503;&#2404; &#2474;&#2494;&#2480;&#2453;&#2495;&#2472;&#2509;&#2488;&#2472;&#2509;&#2488;&#2503; &#2438;&#2453;&#2509;&#2480;&#2494;&#2472;&#2509;&#2468; &#2439;&#2433;&#2470;&#2497;&#2480;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2447;&#2439; 
	&#2471;&#2480;&#2467;&#2503;&#2480; &#2453;&#2507;&#2487; &#2441;&#2510;&#2474;&#2494;&#2470;&#2472;&#2453;&#2494;&#2480;&#2496; &#2488;&#2509;&#2463;&#2503;&#2478; &#2488;&#2503;&#2482; &#2466;&#2497;&#2453;&#2495;&#2527;&#2503; &#2470;&#2495;&#2527;&#2503; &#2470;&#2503;&#2454;&#2494; &#2455;&#2503;&#2459;&#2503; &#2468;&#2494;&#2480;&#2494; &#2458;&#2463;&#2460;&#2482;&#2470;&#2495; &#2488;&#2497;&#2488;&#2509;&#2469; &#2489;&#2527;&#2503; 
	&#2441;&#2464;&#2503;&#2459;&#2503;&#2404; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496;&#2480;&#2494; &#2438;&#2486;&#2494; &#2480;&#2494;&#2454;&#2503;&#2472; &#2437;&#2458;&#2495;&#2480;&#2503;&#2439; &#2447;&#2439; &#2488;&#2494;&#2475;&#2482;&#2509;&#2479; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503;&#2451; &#2480;&#2507;&#2455; &#2472;&#2495;&#2480;&#2494;&#2478;&#2527;&#2503;&#2480; 
	&#2458;&#2494;&#2476;&#2495;&#2453;&#2494;&#2464;&#2495; &#2489;&#2494;&#2468;&#2503; &#2447;&#2472;&#2503; &#2470;&#2503;&#2476;&#2503;&#2404;</font></p>
	<p><font face="Rupali" size="4">
	<img id="npaz" style="float: left; width: 320px; height: 350px; margin-left: 0px; margin-right: 1em; margin-top: 1em; margin-bottom: 0px" src="http://docs.google.com/File?id=dfx3q7rc_110cg37qzcd_b">&#2480;&#2507;&#2455; 
	&#2488;&#2494;&#2480;&#2494;&#2472;&#2507;&#2480; &#2471;&#2494;&#2474;&#2455;&#2497;&#2482;&#2507;&#2451; &#2454;&#2497;&#2476; &#2488;&#2480;&#2482;&#2404; &#2474;&#2509;&#2480;&#2469;&#2478; &#2471;&#2494;&#2474;&#2503;, &#2453;&#2495;&#2459;&#2497; &#2437;&#2472;&#2495;&#2487;&#2495;&#2453;&#2509;&#2468; &#2465;&#2495;&#2478;&#2509;&#2476;&#2494;&#2467;&#2497; &#2488;&#2434;&#2455;&#2509;&#2480;&#2489; &#2453;&#2480;&#2503; 
	&#2468;&#2494;&#2470;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2453;&#2495;&#2459;&#2497; &#2486;&#2497;&#2453;&#2509;&#2480;&#2494;&#2467;&#2497;&#2480; &#2472;&#2495;&#2487;&#2503;&#2453; &#2456;&#2463;&#2494;&#2472;&#2507; &#2489;&#2527;&#2404; &#2488;&#2499;&#2487;&#2509;&#2463;&nbsp;&#2460;&#2494;&#2439;&#2455;&#2507;&#2463; &#2453;&#2527;&#2503;&#2453;&#2470;&#2495;&#2472;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; 
	&#2476;&#2509;&#2482;&#2494;&#2488;&#2509;&#2463;&#2507;&#2488;&#2495;&#2488;&#2509;&#2463; &#2472;&#2494;&#2478;&#2503; &#2476;&#2489;&#2497;&#2453;&#2507;&#2487;&#2496; &#2477;&#2509;&#2480;&#2498;&#2467; &#2455;&#2464;&#2472; &#2453;&#2480;&#2503;&#2404; &#2447;&#2439; &#2476;&#2509;&#2482;&#2494;&#2488;&#2509;&#2463;&#2507;&#2488;&#2495;&#2488;&#2509;&#2463; &#2453;&#2494;&#2482;&#2458;&#2494;&#2480; &#2453;&#2480;&#2503; 
	&#2476;&#2495;&#2477;&#2495;&#2472;&#2509;&#2472; &#2471;&#2480;&#2467;&#2503;&#2480; &#2453;&#2507;&#2487; &#2476;&#2494;&#2472;&#2494;&#2472;&#2507; &#2488;&#2478;&#2509;&#2477;&#2476; &#2482;&#2509;&#2479;&#2494;&#2476;&#2480;&#2503;&#2463;&#2480;&#2495;&#2468;&#2503; - &#2472;&#2494;&#2480;&#2509;&#2477; &#2453;&#2507;&#2487;, &#2489;&#2499;&#2510; &#2453;&#2507;&#2487; &#2476;&#2494; 
	&#2480;&#2453;&#2509;&#2468;&#2453;&#2467;&#2495;&#2453;&#2494;&#2480; &#2453;&#2507;&#2487;&#2404; &#2474;&#2480;&#2503; &#2488;&#2478;&#2527;&#2478;&#2468; &#2447;&#2439; &#2453;&#2507;&#2487;&#2455;&#2497;&#2482;&#2507; &#2486;&#2480;&#2496;&#2480;&#2503; &#2466;&#2497;&#2453;&#2495;&#2527;&#2503; &#2438;&#2488;&#2482; &#2453;&#2507;&#2487;&#2503;&#2480; &#2437;&#2477;&#2494;&#2476; &#2478;&#2503;&#2463;&#2494;&#2472;&#2507; 
	&#2488;&#2478;&#2509;&#2477;&#2476;&#2404;</font></p>
	<p><font face="Rupali" size="4">&#2468;&#2494;&#2489;&#2482;&#2503; &#2488;&#2478;&#2488;&#2509;&#2479;&#2494;&#2463;&#2494; &#2453;&#2507;&#2469;&#2494;&#2527;? &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472; &#2468;&#2507; &#2472;&#2495;&#2460;&#2503;&#2480; &#2474;&#2469;&#2503;&#2439; 
	&#2447;&#2455;&#2507;&#2458;&#2509;&#2459;&#2503;&#2404; &#2488;&#2478;&#2488;&#2509;&#2479;&#2494;&#2463;&#2494; &#2488;&#2509;&#2463;&#2503;&#2478; &#2488;&#2503;&#2482; &#2472;&#2495;&#2527;&#2503;&#2439;&#2404; &#2488;&#2509;&#2463;&#2503;&#2478; &#2488;&#2503;&#2482;&#2503;&#2480; &#2455;&#2476;&#2503;&#2487;&#2467;&#2494; &#2453;&#2480;&#2468;&#2503; &#2455;&#2503;&#2482;&#2503; &#2479;&#2497;&#2453;&#2509;&#2468;&#2495;&#2488;&#2457;&#2509;&#2455;&#2468; 
	&#2489;&#2495;&#2488;&#2494;&#2476;&#2503;&#2439; &#2437;&#2472;&#2503;&#2453; &#2488;&#2509;&#2463;&#2503;&#2478; &#2488;&#2503;&#2482; &#2482;&#2494;&#2455;&#2503;&#2404; &#2488;&#2489;&#2460; &#2489;&#2495;&#2488;&#2494;&#2476;&#2503; &#2488;&#2503;&#2439; &#2488;&#2509;&#2463;&#2503;&#2478; &#2488;&#2503;&#2482; &#2474;&#2494;&#2451;&#2527;&#2494; &#2479;&#2503;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503; &#2470;&#2497;&#2477;&#2494;&#2476;&#2503; 
	- &#2474;&#2498;&#2480;&#2509;&#2467; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2486;&#2480;&#2496;&#2480; &#2469;&#2503;&#2453;&#2503; &#2488;&#2496;&#2478;&#2495;&#2468; &#2453;&#2509;&#2487;&#2478;&#2468;&#2494;&#2480; &#2488;&#2509;&#2463;&#2503;&#2478; &#2488;&#2503;&#2482; &#2438;&#2480; &#2478;&#2494;&#2472;&#2476;-&#2477;&#2509;&#2480;&#2498;&#2467;&#2503;&#2480; &#2474;&#2509;&#2480;&#2494;&#2469;&#2478;&#2495;&#2453; 
	&#2470;&#2486;&#2494; &#2469;&#2503;&#2453;&#2503;&#2404; &#2474;&#2509;&#2480;&#2469;&#2478;&#2463;&#2494;&#2480; &#2453;&#2509;&#2487;&#2478;&#2468;&#2494; &#2488;&#2496;&#2478;&#2495;&#2468; &#2468;&#2494;&#2439; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496;&#2470;&#2503;&#2480; &#2437;&#2468;&#2463;&#2494; &#2438;&#2455;&#2509;&#2480;&#2489; &#2472;&#2503;&#2439; &#2468;&#2494; &#2472;&#2495;&#2527;&#2503;&#2404; 
	&#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2470;&#2509;&#2476;&#2495;&#2468;&#2496;&#2527; &#2471;&#2480;&#2467;&#2503;&#2480; &#2488;&#2509;&#2463;&#2503;&#2478; &#2488;&#2503;&#2482; &#2472;&#2495;&#2527;&#2503; &#2472;&#2495;&#2482;&#2503; &#2477;&#2509;&#2480;&#2498;&#2467;&#2503;&#2480; &#2447;&#2453;&#2480;&#2453;&#2478; &quot;&#2474;&#2509;&#2480;&#2494;&#2467;&#2472;&#2494;&#2486;&quot; &#2489;&#2527;&#2404; &#2468;&#2494;&#2468;&#2503;&#2439; 
	&#2480;&#2453;&#2509;&#2487;&#2467;&#2486;&#2496;&#2482;&#2470;&#2503;&#2480; &#2438;&#2474;&#2468;&#2509;&#2468;&#2495;&#2404; &#2479;&#2494; &#2447;&#2453; &#2447;&#2453;&#2463;&#2495; &#2474;&#2498;&#2480;&#2509;&#2467;&#2494;&#2457;&#2509;&#2455; &#2478;&#2494;&#2472;&#2497;&#2487; &#2489;&#2527;&#2503; &#2441;&#2464;&#2468;&#2503; &#2474;&#2494;&#2480;&#2468;, &#2468;&#2494;&#2453;&#2503; &quot;&#2478;&#2503;&#2480;&#2503;&quot; 
	&#2475;&#2503;&#2482;&#2503; &#2455;&#2476;&#2503;&#2487;&#2467;&#2494;&#2480; &#2453;&#2494;&#2460;&#2503; &#2482;&#2494;&#2455;&#2494;&#2472;&#2507; &#2489;&#2476;&#2503; - &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496;&#2470;&#2503;&#2480; &#2447;&#2468; &#2488;&#2509;&#2474;&#2480;&#2509;&#2471;&#2494;? &#2447;&#2480; &#2474;&#2480;&#2503; &#2468;&#2507; &#2470;&#2497;&#2470;&#2495;&#2472; &#2474;&#2480;&#2503; 
	&#2453;&#2507;&#2472;&#2507; &#2480;&#2507;&#2455;&#2503;&#2480; &#2455;&#2476;&#2503;&#2487;&#2467;&#2494;&#2527; &#2476;&#2494;&#2458;&#2509;&#2458;&#2494;&#2470;&#2503;&#2480;&#2451; &#2455;&#2495;&#2472;&#2495;&#2474;&#2495;&#2455; &#2489;&#2495;&#2488;&#2494;&#2476;&#2503; &#2453;&#2494;&#2460;&#2503; &#2482;&#2494;&#2455;&#2494;&#2472;&#2507; &#2489;&#2476;&#2503;&#2404; &#2437;&#2472;&#2503;&#2453; &#2471;&#2480;&#2509;&#2478;&#2478;&#2468;&#2503; 
	&#2477;&#2509;&#2480;&#2498;&#2467;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503;&#2439; &#2438;&#2468;&#2509;&#2478;&#2494; &#2474;&#2509;&#2480;&#2476;&#2503;&#2486; &#2453;&#2480;&#2503;, &#2468;&#2494;&#2439; &#2477;&#2509;&#2480;&#2498;&#2467;&#2489;&#2468;&#2509;&#2479;&#2494; &#2478;&#2494;&#2472;&#2476;&#2489;&#2468;&#2509;&#2479;&#2494;&#2480; &#2488;&#2478;-&#2437;&#2474;&#2480;&#2494;&#2471;&#2404; &#2488;&#2503;&#2439; 
	&quot;&#2437;&#2474;&#2480;&#2494;&#2471;&quot; &#2453;&#2503;&#2476;&#2482; &#2478;&#2494;&#2468;&#2509;&#2480; &#2455;&#2476;&#2503;&#2487;&#2467;&#2494;&#2480; &#2453;&#2494;&#2460;&#2503; &#2453;&#2480;&#2468;&#2503; &#2470;&#2495;&#2468;&#2503; &#2468;&#2494;&#2480;&#2494; &#2480;&#2494;&#2460;&#2496; &#2472;&#2472;&#2404; &#2488;&#2509;&#2476;&#2494;&#2477;&#2494;&#2476;&#2495;&#2453; &#2477;&#2494;&#2476;&#2503;&#2439;, 
	&#2488;&#2480;&#2453;&#2494;&#2480;&#2496; &#2463;&#2494;&#2453;&#2494;&#2527; &#2488;&#2509;&#2463;&#2503;&#2478; &#2488;&#2503;&#2482;&#2503;&#2480; &#2455;&#2476;&#2503;&#2487;&#2467;&#2494; &#2438;&#2478;&#2503;&#2480;&#2495;&#2453;&#2494;&#2480; &#2478;&#2468; &#2480;&#2453;&#2509;&#2487;&#2467;&#2486;&#2496;&#2482; &#2470;&#2503;&#2486;&#2503; &#2458;&#2494;&#2482;&#2494;&#2472;&#2507; &#2488;&#2476;&#2488;&#2478;&#2527; &#2488;&#2478;&#2509;&#2477;&#2476; 
	&#2489;&#2527; &#2472;&#2494;&#2404;</font></p>
	<p><font face="Rupali" size="4">&#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2460;&#2472;&#2509;&#2478;&#2503;&#2480; &#2470;&#2497;&#2486;&#2507; &#2476;&#2459;&#2480; &#2474;&#2480;&#2503;, &#2447;&#2439; &#2476;&#2459;&#2480;&#2503;&#2439; 
	&#2438;&#2478;&#2503;&#2480;&#2495;&#2453;&#2494;&#2480; &#2472;&#2468;&#2497;&#2472; &#2474;&#2509;&#2480;&#2503;&#2488;&#2495;&#2465;&#2503;&#2472;&#2509;&#2463; &#2476;&#2494;&#2480;&#2494;&#2453; &#2451;&#2476;&#2494;&#2478;&#2494; &#2456;&#2507;&#2487;&#2467;&#2494; &#2453;&#2480;&#2503;&#2459;&#2503;&#2472; &#2479;&#2503; &#2438;&#2478;&#2503;&#2480;&#2495;&#2453;&#2494;&#2527; &#2488;&#2480;&#2453;&#2494;&#2480;&#2495; 
	&#2488;&#2494;&#2489;&#2494;&#2479;&#2509;&#2479;&#2503; &#2488;&#2509;&#2463;&#2503;&#2478; &#2488;&#2503;&#2482; &#2455;&#2476;&#2503;&#2487;&#2467;&#2494;&#2480; &#2451;&#2474;&#2480; &#2488;&#2476; &#2472;&#2495;&#2487;&#2503;&#2471;&#2494;&#2460;&#2509;&#2462;&#2494; &#2468;&#2497;&#2482;&#2503; &#2472;&#2503;&#2451;&#2527;&#2494; &#2489;&#2476;&#2503;&#2404; &#2437;&#2476;&#2486;&#2503;&#2487;&#2503; 
	&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496;&#2480;&#2494; &#2438;&#2486;&#2494;&#2480; &#2438;&#2482;&#2507; &#2470;&#2503;&#2454;&#2468;&#2503; &#2486;&#2497;&#2480;&#2497; &#2453;&#2480;&#2503;&#2459;&#2503;&#2472; &#2479;&#2503; &#2451;&#2480;&#2495;&#2460;&#2495;&#2472; &#2437;&#2476; &#2488;&#2509;&#2474;&#2495;&#2488;&#2495;&#2488;&#2503;&#2480; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2503;&#2480; &#2470;&#2497;&#2486;&#2507; 
	&#2476;&#2459;&#2480; &#2474;&#2480;&#2503; &#2468;&#2494;&#2480;&#2494; &#2437;&#2476;&#2486;&#2503;&#2487;&#2503; &#2453;&#2507;&#2472;&#2507; &#2476;&#2494;&#2471;&#2494;-&#2476;&#2495;&#2474;&#2468;&#2509;&#2468;&#2495; &#2459;&#2494;&#2524;&#2494;&#2439; &#2488;&#2509;&#2463;&#2503;&#2478;-&#2488;&#2503;&#2482; &#2472;&#2495;&#2527;&#2503; &#2455;&#2476;&#2503;&#2487;&#2467;&#2494; &#2458;&#2494;&#2482;&#2495;&#2527;&#2503; 
	&#2479;&#2503;&#2468;&#2503; &#2474;&#2494;&#2480;&#2476;&#2503;&#2472;&#2404; </font></p>
	<p><font face="Rupali" size="4">&#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2447;&#2454;&#2494;&#2472;&#2503; &#2453;&#2495;&#2477;&#2494;&#2476;&#2503; &#2447;&#2482;&#2503;&#2472;? &#2488;&#2509;&#2463;&#2503;&#2478; &#2488;&#2503;&#2482; &#2455;&#2476;&#2503;&#2487;&#2467;&#2494;&#2480; 
	&#2488;&#2494;&#2469;&#2503; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2494;&#2470;&#2503;&#2480; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453; &#2453;&#2507;&#2469;&#2494;&#2527;? &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2453;&#2495; &#2468;&#2494;&#2489;&#2482;&#2503; &#2488;&#2509;&#2463;&#2503;&#2478; &#2488;&#2503;&#2482;&#2503;&#2480; 
	&#2455;&#2476;&#2503;&#2487;&#2467;&#2494;&#2480; &#2476;&#2495;&#2487;&#2527;&#2476;&#2488;&#2509;&#2468;&#2497;? - &#2488;&#2472;&#2509;&#2470;&#2495;&#2489;&#2494;&#2472; &#2437;&#2472;&#2503;&#2453;&#2503;&#2439; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472; &#2453;&#2480;&#2476;&#2503;&#2472;&#2404; &#2447;&#2439; &#2478;&#2497;&#2489;&#2497;&#2480;&#2509;&#2468;&#2503; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; 
	&#2488;&#2494;&#2469;&#2503; &#2488;&#2509;&#2463;&#2503;&#2478; &#2488;&#2503;&#2482;&#2503;&#2480; &#2488;&#2480;&#2494;&#2488;&#2480;&#2495; &#2453;&#2507;&#2472;&#2507; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453; &#2489;&#2527;&#2468; &#2472;&#2503;&#2439;, &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2447;&#2439; &#2455;&#2476;&#2503;&#2487;&#2467;&#2494;&#2527; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; 
	&#2437;&#2476;&#2470;&#2494;&#2472; &#2437;&#2472;&#2488;&#2509;&#2476;&#2496;&#2453;&#2494;&#2480;&#2509;&#2479;&#2404; &#2455;&#2509;&#2479;&#2494;&#2482;&#2495;&#2482;&#2495;&#2451; &#2455;&#2509;&#2479;&#2494;&#2482;&#2495;&#2482;&#2503;&#2439;&#2453;&#2503; &#2479;&#2503; &#2453;&#2494;&#2480;&#2467;&#2503; &#2478;&#2489;&#2494;&#2453;&#2494;&#2486; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; &#2474;&#2469;&#2495;&#2453;&#2499;&#2468; 
	&#2476;&#2482;&#2494; &#2458;&#2482;&#2503;, &#2488;&#2503;&#2439; &#2447;&#2453;&#2439; &#2453;&#2494;&#2480;&#2467;&#2503; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2451; &#2488;&#2509;&#2463;&#2503;&#2478; &#2488;&#2503;&#2482; &#2455;&#2476;&#2503;&#2487;&#2467;&#2494;&#2480; &#2460;&#2472;&#2453;&#2404; &#2455;&#2509;&#2479;&#2494;&#2482;&#2495;&#2482;&#2495;&#2451; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2453;&#2503; 
	&#2478;&#2489;&#2494;&#2476;&#2495;&#2486;&#2509;&#2476;&#2503;&#2480; &#2453;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480; &#2469;&#2503;&#2453;&#2503; &#2488;&#2480;&#2495;&#2527;&#2503; &#2470;&#2495;&#2527;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472; - &#2474;&#2509;&#2480;&#2478;&#2494;&#2467; &#2453;&#2480;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496; &#2489;&#2482;&nbsp;&#2488;&#2508;&#2480;&#2460;&#2455;&#2468;&#2503;&#2480; 
	&#2478;&#2494;&#2478;&#2497;&#2482;&#2495; &#2447;&#2453; &#2455;&#2509;&#2480;&#2489;, &#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2480; &#2478;&#2468; &#2438;&#2480;&#2507; &#2437;&#2472;&#2503;&#2453; &#2455;&#2509;&#2480;&#2489; &#2438;&#2459;&#2503;, &#2438;&#2459;&#2503; &#2488;&#2498;&#2480;&#2509;&#2479;&#2503;&#2480; &#2478;&#2468; &#2437;&#2472;&#2503;&#2453; &#2472;&#2453;&#2509;&#2487;&#2468;&#2509;&#2480;&#2404; 
	&#2479;&#2494;&#2480; &#2475;&#2482;&#2503; &#2468;&#2504;&#2480;&#2496; &#2489;&#2527;&#2503;&#2459;&#2495;&#2482; &#2476;&#2494;&#2453;&#2495; &#2437;&#2488;&#2496;&#2478; &#2478;&#2489;&#2494;&#2476;&#2495;&#2486;&#2509;&#2476;&#2453;&#2503; &#2460;&#2503;&#2472;&#2503; &#2472;&#2503;&#2476;&#2494;&#2480; &#2447;&#2453; &#2437;&#2474;&#2480;&#2495;&#2488;&#2496;&#2478; &#2439;&#2458;&#2509;&#2459;&#2494; &#2438;&#2480; 
	&#2458;&#2503;&#2487;&#2509;&#2463;&#2494; - &#2479;&#2494;&#2480; &#2475;&#2482;&#2486;&#2509;&#2480;&#2497;&#2468;&#2495;&#2468;&#2503; &#2438;&#2460;&#2453;&#2503; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495;&#2476;&#2503;&#2486;&#2496; &#2455;&#2509;&#2480;&#2489; &#2478;&#2457;&#2509;&#2455;&#2482;&#2503;&nbsp;&#2475;&#2495;&#2472;&#2495;&#2453;&#2509;&#2488; &#2437;&#2477;&#2495;&#2479;&#2494;&#2472; 
	&#2453;&#2480;&#2459;&#2503;, &#2477;&#2527;&#2503;&#2460;&#2494;&#2480; &#2488;&#2508;&#2480;&#2460;&#2455;&#2468; &#2459;&#2494;&#2524;&#2495;&#2527;&#2503; &#2470;&#2508;&#2524;&#2503; &#2458;&#2482;&#2503;&#2459;&#2503;&#2404; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2451; &#2460;&#2496;&#2476;&#2460;&#2455;&#2468;&#2503;&#2480; &#2488;&#2495;&#2434;&#2489;&#2494;&#2488;&#2472; &#2469;&#2503;&#2453;&#2503; &#2447;&#2453; 
	&#2471;&#2494;&#2453;&#2509;&#2453;&#2494;&#2527; &#2463;&#2503;&#2472;&#2503; &#2472;&#2494;&#2478;&#2495;&#2527;&#2503;&#2459;&#2503;&#2472; &#2478;&#2494;&#2472;&#2476;&#2460;&#2494;&#2468;&#2495;&#2453;&#2503;&#2404; &#2478;&#2472;&#2497;&#2487;&#2509;&#2479;-&#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495; &#2479;&#2503; &#2476;&#2495;&#2486;&#2503;&#2487;&#2477;&#2494;&#2476;&#2503; &#2488;&#2499;&#2487;&#2509;&#2463; &#2453;&#2507;&#2472;&#2507; 
	&#2460;&#2496;&#2476; &#2472;&#2527;, &#2476;&#2480;&#2434; &#2455;&#2480;&#2495;&#2482;&#2494; &#2476;&#2494; &#2486;&#2495;&#2478;&#2509;&#2474;&#2494;&#2462;&#2509;&#2460;&#2496;&#2451; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2470;&#2498;&#2480;&#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2503;&#2480; &#2478;&#2494;&#2488;&#2468;&#2497;&#2468;&#2507; &#2476;&#2494; &#2474;&#2495;&#2488;&#2468;&#2497;&#2468;&#2507; &#2477;&#2494;&#2439; 
	&#2489;&#2527;&nbsp;- &#2468;&#2494; &#2478;&#2489;&#2494;&#2476;&#2495;&#2486;&#2509;&#2476;&#2503; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494;&#2472; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2503;&nbsp;&#2479;&#2497;&#2453;&#2509;&#2468;&#2495;&#2476;&#2494;&#2470;&#2496; &#2447;&#2453;&nbsp;&#2471;&#2494;&#2480;&#2467;&#2494; &#2474;&#2509;&#2480;&#2468;&#2495;&#2487;&#2509;&#2464;&#2494; 
	&#2453;&#2480;&#2503;&#2459;&#2503;&#2404; &#2438;&#2480; &#2479;&#2503;&#2489;&#2503;&#2468;&#2497; &#2477;&#2509;&#2480;&#2498;&#2467;&#2494;&#2476;&#2488;&#2509;&#2469;&#2494;&#2527; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; &#2471;&#2494;&#2474;&#2455;&#2497;&#2482;&#2507;&#2439; &#2470;&#2509;&#2480;&#2497;&#2468; &#2474;&#2503;&#2480;&#2495;&#2527;&#2503;&nbsp;&#2479;&#2494;&#2527; &#2478;&#2494;&#2468;&#2499;&#2460;&#2464;&#2480;&#2503;, 
	&#2468;&#2494;&#2439; &#2438;&#2478;&#2480;&#2494; &#2476;&#2482;&#2468;&#2503;&#2439; &#2474;&#2494;&#2480;&#2495;, &#2478;&#2494;&#2468;&#2499;&#2460;&#2464;&#2480;&#2503; &#2474;&#2494;&#2433;&#2458; &#2470;&#2495;&#2472; &#2476;&#2527;&#2488;&#2503;&#2480; &#2478;&#2472;&#2497;&#2487;&#2509;&#2479;&#2477;&#2509;&#2480;&#2498;&#2467; &#2447;&#2453;&#2463;&#2494; &#2476;&#2489;&#2497;&#2453;&#2507;&#2487;&#2496; &#2460;&#2496;&#2476;&#2503;&#2480; 
	&#2469;&#2503;&#2453;&#2503; &#2453;&#2507;&#2472;&#2507; &#2437;&#2434;&#2486;&#2503; &#2438;&#2482;&#2494;&#2470;&#2494; &#2472;&#2527;&#2404; &#2447;&#2439; &#2477;&#2509;&#2480;&#2498;&#2467;&#2503;&#2480; &#2472;&#2494; &#2438;&#2459;&#2503; &#2453;&#2507;&#2472;&#2507; &#2474;&#2498;&#2480;&#2509;&#2467; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2478;&#2468; &#2458;&#2495;&#2472;&#2509;&#2468;&#2494;&#2486;&#2453;&#2509;&#2468;&#2495; 
	&#2476;&#2494; &#2441;&#2474;&#2482;&#2476;&#2509;&#2471;&#2495;&#2404; &#2488;&#2497;&#2468;&#2480;&#2494;&#2434;, &#2488;&#2494;&#2478;&#2455;&#2509;&#2480;&#2495;&#2453; &#2478;&#2494;&#2472;&#2476;&#2460;&#2494;&#2468;&#2495;&#2480; &#2453;&#2482;&#2509;&#2479;&#2494;&#2467;&#2503; &#2468;&#2494;&#2470;&#2503;&#2480; &#2474;&#2480;&#2496;&#2453;&#2509;&#2487;&#2494;&#2480; &#2453;&#2494;&#2460;&#2503; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; 
	&#2453;&#2480;&#2494; &#2472;&#2495;&#2468;&#2494;&#2472;&#2509;&#2468;&#2439; &#2438;&#2480;&#2503;&#2453;&#2463;&#2494; &#2476;&#2489;&#2497;&#2453;&#2507;&#2487;&#2496; &#2460;&#2496;&#2476;&#2453;&#2503; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2453;&#2480;&#2494;&#2480;&#2439; &#2488;&#2478;&#2468;&#2497;&#2482;&#2509;&#2479;&#2404; </font></p>
	<p><font face="Rupali" size="4">&#2488;&#2478;&#2488;&#2509;&#2479;&#2494; &#2489;&#2482;, &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2460;&#2472;&#2509;&#2478;&#2503;&#2480; &#2470;&#2497;&#2486;&#2507; &#2476;&#2459;&#2480; &#2474;&#2480;&#2503;&#2451; &#2468;&#2494;&#2480; 
	&#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2495;&#2468; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476; &#2447;&#2454;&#2472;&#2451; &#2476;&#2495;&#2468;&#2480;&#2509;&#2453;&#2495;&#2468;&#2404; &#2438;&#2480;&#2507; &#2478;&#2460;&#2494;&#2480; &#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480;, &#2447;&#2439; &#2476;&#2495;&#2468;&#2480;&#2509;&#2453; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496;&#2478;&#2489;&#2482;&#2503; 
	&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496;&#2470;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2472;&#2527;, &#2476;&#2480;&#2434; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496;&#2470;&#2503;&#2480; &#2476;&#2495;&#2480;&#2497;&#2470;&#2509;&#2471;&#2503; &#2471;&#2494;&#2480;&#2509;&#2478;&#2495;&#2453; &#2451; &#2480;&#2494;&#2460;&#2472;&#2496;&#2468;&#2495;&#2476;&#2495;&#2470;&#2470;&#2503;&#2480;&#2404; &#2468;&#2494;&#2439; 
	&#2488;&#2509;&#2463;&#2503;&#2478; &#2488;&#2503;&#2482; &#2441;&#2510;&#2474;&#2494;&#2470;&#2472;&#2453;&#2494;&#2480;&#2496; &#2477;&#2509;&#2480;&#2498;&#2467; &#2479;&#2503; &#2438;&#2470;&#2474;&#2503;&#2439; &#2447;&#2453; &#2476;&#2489;&#2497;&#2453;&#2507;&#2487;&#2496; &#2460;&#2496;&#2476;&#2503;&#2480; &#2488;&#2478;&#2468;&#2497;&#2482;&#2509;&#2479;, &#2488;&#2503;&#2439; &#2476;&#2507;&#2471; &#2488;&#2453;&#2482;&#2503;&#2480; 
	&#2488;&#2478;&#2494;&#2472;&#2477;&#2494;&#2476;&#2503; &#2468;&#2504;&#2480;&#2496; &#2489;&#2527; &#2472;&#2495;&#2404; &#2437;&#2468;&#2496;&#2468;&#2503; &#2482;&#2503;&#2454;&#2494; &#2471;&#2480;&#2509;&#2478;&#2455;&#2509;&#2480;&#2472;&#2509;&#2469;-&#2441;&#2470;&#2509;&#2471;&#2499;&#2468;&#2495;&#2480; &#2488;&#2494;&#2489;&#2494;&#2479;&#2509;&#2479;&#2503; &#2438;&#2460;&#2451; &#2468;&#2494;&#2480;&#2494; 
	&#2478;&#2494;&#2472;&#2476;&#2477;&#2509;&#2480;&#2498;&#2467;&#2453;&#2503; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; &#2474;&#2469;&#2503;&#2480; &#2447;&#2453; &#2479;&#2494;&#2468;&#2509;&#2480;&#2496; &#2489;&#2495;&#2488;&#2494;&#2476;&#2503; &#2470;&#2503;&#2454;&#2468;&#2503; &#2472;&#2494;&#2480;&#2494;&#2460;&#2404; &#2438;&#2480; &#2488;&#2503;&#2439; &#2488;&#2494;&#2469;&#2503;&#2439; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; 
	&#2477;&#2476;&#2495;&#2487;&#2509;&#2479;&#2468;&#2451; &#2476;&#2472;&#2509;&#2471;&#2453; &#2480;&#2527;&#2503; &#2455;&#2503;&#2459;&#2503; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2437;&#2468;&#2496;&#2468;&#2503;&#2480; &#2489;&#2494;&#2468;&#2503;&#2404; </font></p>
	<p><font face="Rupali" size="4">&#2468;&#2469;&#2509;&#2479; &#2488;&#2498;&#2468;&#2509;&#2480; -<br>
	&#2535;) &#2488;&#2495; &#2447;&#2472; &#2447;&#2472;
	<a class="bb-url" target="_blank" rel="nofollow" href="http://edition.cnn.com/2008/HEALTH/11/19/stem.cell.research/">
	<span class="yshortcuts" id="lw_1234418009_0">&#2474;&#2509;&#2480;&#2486;&#2509;&#2472;&#2507;&#2468;&#2509;&#2468;&#2480;</span></a><br>
	&#2536;) &#2489;&#2494;&#2441; &#2488;&#2509;&#2463;&#2494;&#2475; &#2451;&#2527;&#2494;&#2480;&#2509;&#2453;&#2509;&#2488; -
	<a class="bb-url" target="_blank" rel="nofollow" href="http://science.howstuffworks.com/cellular-microscopic-biology/stem-cell.htm">
	<span class="yshortcuts" id="lw_1234418009_1">&#2488;&#2509;&#2463;&#2503;&#2478; &#2488;&#2503;&#2482;</span></a><br>
	&#2537;) &#2454;&#2476;&#2480;&#2463;&#2494; &#2474;&#2524;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;
	<a class="bb-url" target="_blank" rel="nofollow" href="http://www.universityregister.org/index.php?option=com_content&task=view&id=868&Itemid=1">
	<span class="yshortcuts" id="lw_1234418009_2">&#2447;&#2454;&#2494;&#2472;&#2503;</span></a></font></div>
<p class="MsoFootnoteText" style="text-align: center">
<font face="Rupali" size="4">
<a href="https://gold.mukto-mona.com/Special_Event_/Darwin_day/2009/">&#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2470;&#2495;&#2476;&#2488; 
&#2536;&#2534;&#2534;&#2543;</a></font></p>

</body>

</html>
