<p align="center"><font face="Rupali" size="5" color="#008000">&#2465;. &#2478; 
&#2438;&#2454;&#2468;&#2494;&#2480;&#2497;&#2460;&#2509;&#2460;&#2494;&#2478;&#2494;&#2472;&#2503;&#2480; &#2478;&#2497;&#2454;&#2507;&#2478;&#2497;&#2454;&#2495; : &#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486;&#2503;&#2480; &#2474;&#2509;&#2480;&#2503;&#2453;&#2509;&#2487;&#2494;&#2474;&#2463;&#2503; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2494;&#2470;</font></p>
<p align="center">
<img src="https://gold.mukto-mona.com/Special_Event_/Darwin_day/2009/interview/M_Aktaruzzaman.jpg"><font size="4"><span style="font-family: Rupali"><b><br>
&#2459;&#2476;&#2495;&#2435; </b>&#2465;. &#2478; &#2438;&#2454;&#2468;&#2494;&#2480;&#2497;&#2460;&#2509;&#2460;&#2494;&#2478;&#2494;&#2472;</span></font></p>
<p class="MsoNormal" align="justify" style="line-height: 200%"><span style="font-family: Rupali">
<font size="4">&#2465;&#2435; &#2478; &#2438;&#2454;&#2468;&#2494;&#2480;&#2497;&#2460;&#2509;&#2460;&#2494;&#2478;&#2494;&#2472; &#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486;&#2503; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2480; &#2441;&#2474;&#2480; &nbsp;&#2489;&#2494;&#2468;&#2503;&#2455;&#2507;&#2472;&#2494; 
&#2478;&#2497;&#2487;&#2509;&#2463;&#2495;&#2478;&#2503;&#2527; &#2476;&#2495;&#2486;&#2503;&#2487;&#2460;&#2509;&#2462;&#2470;&#2503;&#2480; &#2447;&#2453;&#2460;&#2472;&#2404;&nbsp; &#2466;&#2494;&#2453;&#2494; &#2476;&#2495;&#2486;&#2509;&#2476;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2482;&#2527;&#2503;&#2480; &#2441;&#2470;&#2509;&#2477;&#2495;&#2470;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494; &#2476;&#2495;&#2477;&#2494;&#2455;&#2503; &#2437;&#2471;&#2509;&#2479;&#2494;&#2474;&#2472;&#2494; 
&#2453;&#2480;&#2503;&#2459;&#2503;&#2472; &#2470;&#2496;&#2480;&#2509;&#2456;&#2470;&#2495;&#2472;, &#2453;&#2494;&#2460; &#2453;&#2480;&#2503;&#2459;&#2503;&#2472; &#2476;&#2495;&#2477;&#2494;&#2455;&#2496;&#2527; &#2458;&#2509;&#2479;&#2494;&#2527;&#2494;&#2480;&#2478;&#2509;&#2479;&#2494;&#2472; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503;&#2451;&#2404;&nbsp; &#2468;&#2495;&#2472;&#2495; &#2476;&#2494;&#2527;&#2507;&#2463;&#2503;&#2453;&#2472;&#2482;&#2460;&#2496; 
&#2455;&#2476;&#2503;&#2487;&#2467;&#2494; &#2439;&#2472;&#2509;&#2488;&#2463;&#2495;&#2463;&#2495;&#2441;&#2463;&#2503;&#2480; &#2474;&#2509;&#2480;&#2494;&#2453;&#2509;&#2468;&#2472; &#2474;&#2480;&#2495;&#2458;&#2494;&#2482;&#2453;&#2404;&nbsp; &#2470;&#2503;&#2486; &#2476;&#2495;&#2470;&#2503;&#2486;&#2503;&#2480; &#2474;&#2509;&#2480;&#2454;&#2509;&#2479;&#2494;&#2468; &#2460;&#2494;&#2480;&#2509;&#2472;&#2494;&#2482;&#2503; &#2468;&#2494;&#2480; 
&#2455;&#2476;&#2503;&#2487;&#2467;&#2494;&#2474;&#2468;&#2509;&#2480; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2495;&#2468;&nbsp; &#2489;&#2527;&#2503;&#2459;&#2503;&#2404; &#2459;&#2494;&#2468;&#2509;&#2480;-&#2459;&#2494;&#2468;&#2509;&#2480;&#2496;&#2470;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2472;&#2495;&#2476;&#2503;&#2470;&#2495;&#2468;&#2474;&#2509;&#2480;&#2494;&#2467; &#2447; &#2486;&#2495;&#2453;&#2509;&#2487;&#2453;&nbsp; &#2437;&#2476;&#2488;&#2480; 
&#2472;&#2503;&#2476;&#2494;&#2480; &#2438;&#2455;&#2474;&#2480;&#2509;&#2479;&#2472;&#2509;&#2468; &#2472;&#2495;&#2480;&#2482;&#2488;&#2477;&#2494;&#2476;&#2503; &#2453;&#2494;&#2460; &#2453;&#2480;&#2503; 
&#2455;&#2503;&#2459;&#2503;&#2472; &#2441;&#2470;&#2509;&#2477;&#2495;&#2470;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494; &#2476;&#2495;&#2477;&#2494;&#2455;&#2503;&#2480; &#2488;&#2494;&#2439;&#2463;&#2507;&#2460;&#2503;&#2472;&#2503;&#2463;&#2495;&#2453;&#2509;&#2488; &#2455;&#2476;&#2503;&#2487;&#2467;&#2494;&#2455;&#2494;&#2480;&#2503;&#2480; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; 
&#2489;&#2495;&#2488;&#2503;&#2476;&#2503;&#2404;&nbsp; &#2455;&#2476;&#2503;&#2487;&#2467;&#2494;&#2480; &#2474;&#2494;&#2486;&#2494;&#2474;&#2494;&#2486;&#2495; &#2468;&#2495;&#2472;&#2495; &#2476;&#2494;&#2434;&#2482;&#2494;&#2527; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2453;&#2503; &#2460;&#2472;&#2474;&#2509;&#2480;&#2495;&#2527; &#2453;&#2480;&#2494;&#2480; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503;&#2451; &#2447;&#2453;&#2460;&#2472; 
&#2486;&#2496;&#2480;&#2509;&#2487;&#2488;&#2509;&#2469;&#2494;&#2472;&#2496;&#2527; &#2453;&#2494;&#2472;&#2509;&#2465;&#2494;&#2480;&#2496;&#2404;&nbsp; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2495;&#2453; &#2447;&#2476;&#2434; &#2441;&#2458;&#2509;&#2458;&#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2495;&#2453; &#2488;&#2509;&#2468;&#2480;&#2503; &#2460;&#2496;&#2476;&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; &#2441;&#2474;&#2480; 
&#2474;&#2494;&#2464;&#2509;&#2479;&#2474;&#2497;&#2488;&#2509;&#2468;&#2453; &#2480;&#2458;&#2472;&#2494;&#2480; &#2474;&#2494;&#2486;&#2494;&#2474;&#2494;&#2486;&#2495; &#2476;&#2495;&#2486;&#2509;&#2476;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2482;&#2527;&#2503;&#2480; &#2459;&#2494;&#2468;&#2509;&#2480;&#2459;&#2494;&#2468;&#2509;&#2480;&#2496;&#2470;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2482;&#2495;&#2454;&#2503;&#2459;&#2503;&#2472;&nbsp; 
&#2453;&#2507;&#2487;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494;, &#2476;&#2434;&#2486;&#2455;&#2468;&#2495;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494;, &#2453;&#2507;&#2487;&#2476;&#2434;&#2486;&#2455;&#2468;&#2495;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494; &#2447;&#2476;&#2434; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494; &#2488;&#2489; &#2437;&#2488;&#2434;&#2454;&#2509;&#2479; &#2474;&#2497;&#2488;&#2509;&#2468;&#2453;&#2404;&nbsp; 
&#2468;&#2494;&#2480; &#2476;&#2494;&#2434;&#2482;&#2494; &#2447;&#2453;&#2494;&#2465;&#2503;&#2478;&#2496; &#2469;&#2503;&#2453;&#2503; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2495;&#2468; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494; &#2476;&#2439;&#2463;&#2495; &#2535;&#2543;&#2543;&#2542; &#2488;&#2494;&#2482;&#2503; &#2486;&#2509;&#2480;&#2503;&#2487;&#2509;&#2464; 
&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2474;&#2497;&#2488;&#2509;&#2468;&#2453; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2474;&#2497;&#2480;&#2488;&#2509;&#2453;&#2499;&#2468; &#2489;&#2527;&#2503;&#2459;&#2503;&#2404;&nbsp; &#2458;&#2494;&#2480;&#2509;&#2482;&#2488; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2476;&#2495;&#2454;&#2509;&#2479;&#2494;&#2468; ‘&#2437;&#2480;&#2495;&#2460;&#2495;&#2472; &#2437;&#2476; 
&#2488;&#2509;&#2474;&#2495;&#2486;&#2495;&#2460;’ &#2455;&#2509;&#2480;&#2472;&#2509;&#2469;&#2463;&#2495; &#2468;&#2495;&#2472;&#2495; &#2474;&#2509;&#2480;&#2469;&#2478;&#2476;&#2494;&#2480;&#2503;&#2480; &#2478;&#2468; &#2476;&#2494;&#2434;&#2482;&#2494;&#2527; &#2437;&#2472;&#2497;&#2476;&#2494;&#2470; &#2453;&#2480;&#2503;&#2472; ‘&#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495;&#2480; &#2441;&#2470;&#2509;&#2477;&#2476;’ 
&#2486;&#2495;&#2480;&#2507;&#2472;&#2494;&#2478;&#2503;&#2404; &#2447;&#2459;&#2494;&#2524;&#2494;&#2451; &#2468;&#2494;&#2480; &#2453;&#2480;&#2494; &#2437;&#2472;&#2497;&#2476;&#2494;&#2470;&#2503;&#2480; &#2468;&#2494;&#2482;&#2495;&#2453;&#2494;&#2527; &#2438;&#2459;&#2503; </font></span>Beryl Williams<span style="font-family: Rupali"><font size="4"> 
–&#2447;&#2480; &#2460;&#2496;&#2476;&#2494;&#2467;&#2497; &#2469;&#2503;&#2453;&#2503; &#2452;&#2487;&#2471; &#2447;&#2476;&#2434; &#2488;&#2509;&#2463;&#2495;&#2477; &#2460;&#2507;&#2472;&#2509;&#2488;&#2503;&#2480; &#2460;&#2495;&#2472;&#2503;&#2480; &#2477;&#2494;&#2487;&#2494; &#2488;&#2489; &#2437;&#2472;&#2503;&#2453; &#2455;&#2509;&#2480;&#2472;&#2509;&#2469;&#2404; &nbsp;&#2447;&#2480; &#2476;&#2494;&#2439;&#2480;&#2503; 
&#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486;&#2503;&#2480; &#2486;&#2495;&#2453;&#2509;&#2487;&#2494; &#2476;&#2509;&#2479;&#2476;&#2488;&#2509;&#2469;&#2494;&#2480; &#2441;&#2472;&#2509;&#2472;&#2527;&#2472;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2468;&#2495;&#2472;&#2495; &#2453;&#2494;&#2460; &#2453;&#2480;&#2503;&#2459;&#2503;&#2472;;&nbsp; &#2441;&#2470;&#2494;&#2480;, &#2474;&#2509;&#2480;&#2455;&#2468;&#2495;&#2486;&#2496;&#2482; &#2447;&#2476;&#2434; 
&#2488;&#2509;&#2479;&#2503;&#2453;&#2497;&#2482;&#2494;&#2480; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2468;&#2509;&#2476; &#2489;&#2495;&#2488;&#2476;&#2503;&#2451; &#2468;&#2495;&#2472;&#2495; &#2458;&#2495;&#2472;&#2509;&#2468;&#2494;&#2486;&#2496;&#2482; &#2478;&#2489;&#2482;&#2503;&nbsp; &#2488;&#2497;&#2474;&#2480;&#2495;&#2458;&#2495;&#2468;&#2404; </font></span></p>
<p class="MsoNormal" align="justify" style="line-height: 200%"><span style="font-family: Rupali">
<font size="4">&#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2470;&#2495;&#2476;&#2488; &#2536;&#2534;&#2534;&#2543; &#2453;&#2503; &#2453;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480; &#2453;&#2480;&#2503; &#2476;&#2472;&#2509;&#2479;&#2494;, &#2437;&#2477;&#2495;&#2460;&#2495;&#2510; &#2447;&#2476;&#2434; &#2476;&#2495;&#2474;&#2509;&#2482;&#2476; &#2478;&#2497;&#2454;&#2507;&#2478;&#2497;&#2454;&#2495; 
&#2489;&#2472; &#2465;. &#2438;&#2454;&#2468;&#2494;&#2480;&#2497;&#2460;&#2509;&#2460;&#2494;&#2478;&#2494;&#2472;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2489;&#2464;&#2494;&#2510; &#2453;&#2480;&#2503;&#2439;&#2404;&nbsp; &#2438;&#2482;&#2494;&#2474;&#2458;&#2494;&#2480;&#2495;&#2468;&#2494;&#2527; &#2441;&#2464;&#2503; &#2438;&#2488;&#2482;&#2507; &#2476;&#2503;&#2486; &#2453;&#2495;&#2459;&#2497; 
&#2455;&#2497;&#2480;&#2497;&#2468;&#2509;&#2476;&#2474;&#2498;&#2480;&#2509;&#2467; &#2468;&#2469;&#2509;&#2479;...</font></span></p>
<p>&nbsp;</p>
<p align="center">
<object width="425" height="344"><param name="movie" value="http://www.youtube.com/v/3VQE-iIbjjw&hl=en&fs=1"></param><param name="allowFullScreen" value="true"></param><param name="allowscriptaccess" value="always"></param><embed src="http://www.youtube.com/v/3VQE-iIbjjw&hl=en&fs=1" type="application/x-shockwave-flash" allowscriptaccess="always" allowfullscreen="true" width="425" height="344"></embed></object>
</p>
<p align="center"><font face="Rupali">(&#2535;)</font></p>
<p align="center">&nbsp;</p>
<p align="center">&nbsp;<object width="425" height="344"><param name="movie" value="http://www.youtube.com/v/NpJPGu_4OQ4&hl=en&fs=1"></param><param name="allowFullScreen" value="true"></param><param name="allowscriptaccess" value="always"></param><embed src="http://www.youtube.com/v/NpJPGu_4OQ4&hl=en&fs=1" type="application/x-shockwave-flash" allowscriptaccess="always" allowfullscreen="true" width="425" height="344"></embed></object></p>
<p align="center"><font face="Rupali">(&#2536;)</font></p>
<p align="center">&nbsp;</p>
<p align="center">&nbsp;<object width="425" height="344"><param name="movie" value="http://www.youtube.com/v/fD7mfBixqVo&hl=en&fs=1"></param><param name="allowFullScreen" value="true"></param><param name="allowscriptaccess" value="always"></param><embed src="http://www.youtube.com/v/fD7mfBixqVo&hl=en&fs=1" type="application/x-shockwave-flash" allowscriptaccess="always" allowfullscreen="true" width="425" height="344"></embed></object></p>
<p align="center"><font face="Rupali">(&#2537;)</font></p>
<p>&nbsp;</p>

