<html>

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#2453;&#2509;&#2480;&#2507;&#2478;&#2507;&#2460;&#2478; &#2536;</title>
</head>

<body>

<h2 align="center" style="line-height: 200%"><font face="Rupali" color="#008000">&#2476;&#2457;&#2509;&#2455;&#2476;&#2472;&#2509;&#2471;&#2497;&#2480; &#2541;&#2439; &#2478;&#2494;&#2480;&#2509;&#2458;&#2503;&#2480; 
&#2477;&#2494;&#2487;&#2467; : &#2438;&#2478;&#2494;&#2480; &#2437;&#2472;&#2495;&#2527;&#2468; &#2477;&#2494;&#2476;&#2472;&#2494;</font></h2>
<h3 align="center" style="line-height: 200%"><font face="Rupali" color="#000080">
<a href="https://gold.mukto-mona.com/Articles/ajoy">&#2437;&#2460;&#2527; &#2480;&#2494;&#2527;</a> </font></h3>
<p align="center" style="line-height: 200%">&nbsp;
<object width="366" height="301"><param name="movie" value="http://www.megavideo.com/v/HUBPJZV7c095a980b81de5a880247613564b44c6"></param><param name="allowFullScreen" value="true"></param><embed src="http://www.megavideo.com/v/HUBPJZV7c095a980b81de5a880247613564b44c6" type="application/x-shockwave-flash" allowfullscreen="true" width="640" height="523"></embed></object></p>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2540;&#2439; &#2478;&#2494;&#2480;&#2509;&#2458; &#2488;&#2472;&#2509;&#2471;&#2509;&#2479;&#2503; &#2447;&#2482;&#2503;&#2439; &#2447;&#2453;&#2494;&#2468;&#2509;&#2468;&#2480;&#2503;&#2480; &#2541;&#2439; &#2478;&#2494;&#2480;&#2509;&#2458;&#2503;&#2480; 
&#2477;&#2494;&#2476;&#2472;&#2494;&#2455;&#2497;&#2482;&#2507; &#2438;&#2478;&#2494;&#2480; &#2478;&#2472;&#2503;, &#2458;&#2495;&#2472;&#2509;&#2468;&#2494; -&#2458;&#2503;&#2468;&#2472;&#2494;&#2527; &#2438;&#2472;&#2494;&#2455;&#2507;&#2472;&#2494; &#2453;&#2480;&#2468;&#2503; &#2469;&#2494;&#2453;&#2503;&#2404; &#2458;&#2508;&#2468;&#2509;&#2480;&#2495;&#2486; &#2476;&#2459;&#2480; &#2438;&#2455;&#2503;&#2480; &#2488;&#2503;&#2470;&#2495;&#2472;&#2503;&#2480; 
&#2470;&#2495;&#2472;&#2463;&#2495; &#2471;&#2503;&#2494;&#2433;&#2527;&#2494;&#2486;&#2494; &#2438;&#2458;&#2509;&#2459;&#2472;&#2509;&#2472;&#2468;&#2494; &#2469;&#2503;&#2453;&#2503; &#2453;&#2509;&#2480;&#2478;&#2486;&#2435; &#2488;&#2509;&#2474;&#2487;&#2509;&#2463;&#2468;&#2480; &#2489;&#2468;&#2503; &#2469;&#2494;&#2453;&#2503;- &#2468;&#2454;&#2472; &#2470;&#2495;&#2472;&#2463;&#2495;&#2453;&#2503; &#2479;&#2503;&#2472; &#2488;&#2509;&#2474;&#2487;&#2509;&#2463; 
&#2470;&#2503;&#2454;&#2468;&#2503; &#2474;&#2494;&#2439;&#2404; &#2453;&#2494;&#2472;&#2503; &#2479;&#2503;&#2472; &#2487;&#2509;&#2474;&#2487;&#2509;&#2463; &#2471;&#2509;&#2476;&#2472;&#2495;&#2468; &#2489;&#2468;&#2503; &#2469;&#2494;&#2453;&#2503; &#2476;&#2457;&#2509;&#2455;&#2476;&#2472;&#2509;&#2471;&#2497;&#2480; &#2488;&#2503;&#2439; &#2488;&#2478;&#2509;&#2478;&#2507;&#2489;&#2472;&#2453;&#2494;&#2480;&#2496; 
&#2437;&#2468;&#2509;&#2479;&#2494;&#2486;&#2509;&#2458;&#2480;&#2509;&#2479; &#2453;&#2476;&#2495;&#2468;&#2494;&#2480; &#2476;&#2494;&#2472;&#2496;: ”&#2447;&#2476;&#2494;&#2480;&#2503;&#2480; &#2488;&#2434;&#2455;&#2509;&#2480;&#2494;&#2478; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2478;&#2497;&#2453;&#2509;&#2468;&#2495;&#2480; &#2488;&#2434;&#2455;&#2509;&#2480;&#2494;&#2478;, &#2447;&#2476;&#2494;&#2480;&#2503;&#2480; &#2488;&#2434;&#2455;&#2509;&#2480;&#2494;&#2478; 
&#2488;&#2509;&#2476;&#2494;&#2471;&#2496;&#2472;&#2468;&#2494;&#2480; &#2488;&#2434;&#2455;&#2509;&#2480;&#2494;&#2478;&#2404;” &#2460;&#2472;&#2472;&#2503;&#2468;&#2494; &#2486;&#2503;&#2454; &#2478;&#2497;&#2460;&#2495;&#2476;&#2503;&#2480; &#2486;&#2494;&#2482;&#2474;&#2509;&#2480;&#2494;&#2434;&#2486;&#2497; &#2477;&#2497;&#2460;&#2478;&#2479; &#2470;&#2496;&#2480;&#2509;&#2456; &#2470;&#2503;&#2489; &#2438;&#2478;&#2494;&#2480; &#2458;&#2503;&#2454;&#2503;&#2480; 
&#2488;&#2494;&#2478;&#2472;&#2503; &#2477;&#2494;&#2488;&#2468;&#2503; &#2469;&#2494;&#2453;&#2503;&#2404; &#2468;&#2494;&#2480; &#2438;&#2455;&#2509;&#2472;&#2503;&#2527;&#2455;&#2495;&#2480;&#2495; &#2478;&#2497;&#2454; &#2469;&#2503;&#2453;&#2503; &#2479;&#2503;&#2472; &#2476;&#2503;&#2480; &#2489;&#2458;&#2509;&#2459;&#2503; &#2441;&#2468;&#2509;&#2468;&#2474;&#2509;&#2468; &#2480;&#2453;&#2509;&#2468;&#2495;&#2478; &#2482;&#2494;&#2477;&#2494;&#2488;&#2509;&#2480;&#2507;&#2468; 
&#2479;&#2494; &#2470;&#2497;&#2480;&#2509;&#2476;&#2495;&#2472;&#2496;&#2468; &#2474;&#2494;&#2453;&#2495;&#2488;&#2509;&#2468;&#2494;&#2472;&#2496; &#2470;&#2454;&#2482;&#2470;&#2494;&#2480;&#2470;&#2503;&#2480; &#2477;&#2494;&#2488;&#2495;&#2527;&#2503; &#2472;&#2495;&#2527;&#2503; &#2479;&#2494;&#2458;&#2509;&#2459;&#2503;&#2404; &#2460;&#2494;&#2472;&#2495; &#2447;&#2488;&#2476;&#2439; &#2438;&#2478;&#2494;&#2480; &#2453;&#2482;&#2509;&#2474;&#2472;&#2494;, 
&#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2447;&#2439; &#2453;&#2482;&#2509;&#2474;&#2472;&#2494;&#2453;&#2503;&#2439; &#2468;&#2507; &#2438;&#2478;&#2480;&#2494; 
&#2476;&#2494;&#2488;&#2509;&#2468;&#2476;&#2494;&#2527;&#2472; &#2453;&#2480;&#2503;&#2459;&#2495; &#2535;&#2540;&#2439; &#2465;&#2495;&#2488;&#2503;&#2478;&#2509;&#2476;&#2480;&#2503;, &#2543; &#2478;&#2494;&#2488;&#2476;&#2509;&#2479;&#2494;&#2474;&#2496; &#2479;&#2497;&#2470;&#2509;&#2471; &#2453;&#2480;&#2503;&#2404;....&nbsp;</font></p>
<p style="line-height: 200%"><font face="Rupali" size="4"><b>&#2438;&#2478;&#2494;&#2480; &#2474;&#2480;&#2478; &#2488;&#2508;&#2477;&#2494;&#2455;&#2509;&#2479; &#2479;&#2503; 
&#2460;&#2494;&#2468;&#2495;&#2480; &#2448; &#2448;&#2468;&#2495;&#2489;&#2494;&#2488;&#2495;&#2453; &#2478;&#2497;&#2489;&#2498;&#2480;&#2509;&#2468;&#2463;&#2495;&#2468;&#2503; &#2482;&#2453;&#2509;&#2487; &#2460;&#2472;&#2468;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2438;&#2478;&#2495;&#2451; &#2470;&#2509;&#2480;&#2476;&#2496;&#2477;&#2498;&#2468; &#2489;&#2527;&#2503; &#2448; &#2453;&#2476;&#2495;&#2468;&#2494; &#2486;&#2497;&#2472;&#2503;&#2459;&#2495;&#2482;&#2494;&#2478;</b>&#2404; 
&#2453;&#2495; &#2478;&#2480;&#2509;&#2478;&#2488;&#2509;&#2474;&#2480;&#2509;&#2486;&#2496; &#2488;&#2503;&#2439; &#2453;&#2476;&#2495;&#2468;&#2494;&#2480; &#2476;&#2494;&#2467;&#2496;!&nbsp;&nbsp;&nbsp; ...&nbsp;&nbsp;&nbsp; &#2447;&#2480; &#2474;&#2480; &#2474;&#2524;&#2497;&#2472;</font><font size="4" face="Rupali">
<a href="https://gold.mukto-mona.com/Articles/ajoy/7March_05_abrgd.pdf">&#2447;&#2454;&#2494;&#2472;</a>&#2503; </font> 
<a href="https://gold.mukto-mona.com/Articles/ajoy/7March_05_abrgd.pdf">
<font size="4">
<img src="https://gold.mukto-mona.com/images/button/pdf.gif"></font></a></p>

<hr>
<p class="MsoNormal" style="text-align:justify; line-height:200%">
<span style="font-size: 14.0pt; font-family: Rupali; color: gray">&#2465;. &#2437;&#2460;&#2527; &#2480;&#2494;&#2527;,&nbsp; 
&#2466;&#2494;&#2453;&#2494; &#2476;&#2495;&#2486;&#2509;&#2476;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2482;&#2527;&#2503; &#2474;&#2470;&#2494;&#2480;&#2509;&#2469;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2480; &#2437;&#2476;&#2488;&#2480; &#2474;&#2509;&#2480;&#2494;&#2474;&#2509;&#2468; &#2437;&#2471;&#2509;&#2479;&#2494;&#2474;, &#2460;&#2472;&#2474;&#2509;&#2480;&#2495;&#2527; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472; &#2482;&#2503;&#2454;&#2453;, 
&#2474;&#2509;&#2480;&#2494;&#2476;&#2472;&#2509;&#2471;&#2495;&#2453; &#2451; &#2453;&#2482;&#2494;&#2478; &#2482;&#2503;&#2454;&#2453;</span><span lang="HI" style="font-size: 14.0pt; font-family: Rupali; color: gray">&#2404;
</span><span style="font-size: 14.0pt; font-family: Rupali; color: gray">&#2439;&#2468;&#2495;&#2489;&#2494;&#2488; 
&#2474;&#2480;&#2495;&#2487;&#2470;&#2503;&#2480; &#2437;&#2472;&#2509;&#2479;&#2468;&#2478; &#2488;&#2489; &#2488;&#2477;&#2494;&#2474;&#2468;&#2495;, &#2486;&#2495;&#2453;&#2509;&#2487;&#2494; &#2438;&#2472;&#2509;&#2470;&#2507;&#2482;&#2472; &#2478;&#2462;&#2509;&#2458;&#2503;&#2480; &#2488;&#2477;&#2494;&#2474;&#2468;&#2495; &#2451; &#2470;&#2453;&#2509;&#2487;&#2495;&#2467; &#2447;&#2486;&#2496;&#2527; &#2478;&#2508;&#2482;&#2476;&#2494;&#2470; &#2451; 
&#2488;&#2494;&#2478;&#2474;&#2509;&#2480;&#2470;&#2494;&#2527;&#2495;&#2453;&#2468;&#2494; &#2476;&#2495;&#2480;&#2507;&#2471;&#2496; &#2488;&#2434;&#2455;&#2464;&#2472;&#2503;&#2480; &#2488;&#2477;&#2494;&#2474;&#2468;&#2495; &#2478;&#2472;&#2509;&#2465;&#2482;&#2496;&#2480; &#2488;&#2470;&#2488;&#2509;&#2479;</span><span lang="HI" style="font-size: 14.0pt; font-family: Rupali; color: gray">&#2404;</span><span style="font-size: 14.0pt; font-family: Rupali; color: gray"> 
&#2439;&#2478;&#2503;&#2439;&#2482; - </span><font face="Times New Roman">
<span style="font-size: 14.0pt; color: gray">
<a href="mailto:roya_k2003@yahoo.com"><span style="text-decoration: none">
roya_k2003@yahoo.com</span></a></span></font><span style="font-size: 14.0pt; font-family: Rupali; color: gray">
</span></p>

</body>

</html>
