<html>

<head>
<meta http-equiv="Content-Language" content="en-us">
<STYLE TYPE="text/css">
 <!-- /* $WEFT -- Created by: avijit roy (charbak_bd@yahoo.con) on 7/14/2007 -- */
  @font-face {
    font-family: Times New Roman;
    font-style:  normal;
    font-weight: normal;
    src: url(https://gold.mukto-mona.com/eot/TIMESNE2.eot);
  }
  @font-face {
    font-family: Rupali;
    font-style:  normal;
    font-weight: normal;
    src: url(https://gold.mukto-mona.com/eot/RUPALI1.eot);
  }
  @font-face {
    font-family: Siyam Rupali;
    font-style:  normal;
    font-weight: normal;
    src: url(https://gold.mukto-mona.com/eot/SIYAMRU1.eot);
  }
  @font-face {
    font-family: Falgun;
    font-style:  normal;
    font-weight: normal;
    src: url(https://gold.mukto-mona.com/eot/FALGUN2.eot);
  }
  @font-face {
    font-family: Arial;
    font-style:  normal;
    font-weight: normal;
    src: url(https://gold.mukto-mona.com/eot/ARIAL0.eot);
  }
  @font-face {
    font-family: Falgun;
    font-style:  normal;
    font-weight: 700;
    src: url(https://gold.mukto-mona.com/eot/FALGUN1.eot);
  }
  @font-face {
    font-family: Deyalika;
    font-style:  normal;
    font-weight: normal;
    src: url(https://gold.mukto-mona.com/eot/DEYALIK0.eot);
  }
  @font-face {
    font-family: Falgun;
    font-style:  oblique;
    font-weight: normal;
    src: url(https://gold.mukto-mona.com/eot/FALGUN0.eot);
  }
  @font-face {
    font-family: SutonnyMJ;
    font-style:  normal;
    font-weight: normal;
    src: url(https://gold.mukto-mona.com/eot/SUTONNY0.eot);
  }
  @font-face {
    font-family: Times New Roman;
    font-style:  oblique;
    font-weight: normal;
    src: url(https://gold.mukto-mona.com/eot/TIMESNE1.eot);
  }
  @font-face {
    font-family: Times New Roman;
    font-style:  normal;
    font-weight: 700;
    src: url(https://gold.mukto-mona.com/eot/TIMESNE0.eot);
  }
  @font-face {
    font-family: Vrinda;
    font-style:  normal;
    font-weight: normal;
    src: url(https://gold.mukto-mona.com/eot/VRINDA0.eot);
  }
  @font-face {
    font-family: Symbol;
    font-style:  normal;
    font-weight: normal;
    src: url(https://gold.mukto-mona.com/eot/SYMBOL0.eot);
  }
  @font-face {
    font-family: Rupali;
    font-style:  oblique;
    font-weight: normal;
    src: url(https://gold.mukto-mona.com/eot/RUPALI0.eot);
  }
  @font-face {
    font-family: Siyam Rupali;
    font-style:  oblique;
    font-weight: normal;
    src: url(https://gold.mukto-mona.com/eot/SIYAMRU0.eot);
  }
 table.MsoNormalTable
	{mso-style-parent:"";
	font-size:10.0pt;
	font-family:"Times New Roman";
	}
-->

</STYLE>


<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<META NAME="description" CONTENT=" Mukto-mona encourages rationalism among our members.">
<META NAME="keywords" CONTENT="Rationalism,Mukto-mona, Mozammel H. Khan">
<title>forhad majhar on ahmed sofa </title>
<META NAME="description" CONTENT=" We condemn the verdict on Taslima Nasrin meted out by the court of Gopalganj, Bangladesh.">
<META NAME="keywords" CONTENT="Taslima Nasrin, Nasreen, Gopalganj, verdict, one year prison, blasphemy, Bangladesh, Islamisation, Mukto-mona">

<style>
<!--
 li.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:"Times New Roman";
	margin-left:0in; margin-right:0in; margin-top:0in}
.small { font-family: verdana,arial,helvetica,sans-serif; font-size: x-small; }
.replbq{width:100%}h1
	{margin-bottom:.0001pt;
	page-break-after:avoid;
	font-size:16.0pt;
	font-family:"Times New Roman";
	font-weight:normal; margin-left:0pt; margin-right:0pt; margin-top:0pt}
-->
</style>

</head>

 

 <body bgproperties="fixed">

<blockquote>
  <p align="center">
  <img name="index_r1_c1" src="../../new_site/mukto-mona/images/index_r1_c1.gif" border="0" alt="" width="800" height="107"></p>
  <div align="center">
    <table id="AutoNumber2" borderColor="#111111" cellSpacing="0" cellPadding="0" width="606" border="0">
		<tr>
			<td style="line-height: 1.25em; font-family: arial,helvetica,sans-serif; font-size: 79%">
			<a href="../../index.html">
			<img src="https://gold.mukto-mona.com/new_site/mukto-mona/images/index_r3_c1.gif" border="0" width="153" height="19"></a></td>
			<td style="line-height: 1.25em; font-family: arial,helvetica,sans-serif; font-size: 79%">
			<a href="../../new_site/mukto-mona/muk-articles.html">
			<img src="https://gold.mukto-mona.com/new_site/mukto-mona/images/index_r6_c1.gif" border="0" width="153" height="19"></a></td>
			<td style="line-height: 1.25em; font-family: arial,helvetica,sans-serif; font-size: 79%">
			<a href="../../new_site/mukto-mona/muk-science.html">
			<img src="https://gold.mukto-mona.com/new_site/mukto-mona/images/index_r8_c1.gif" border="0" width="153" height="19"></a></td>
			<td style="line-height: 1.25em; font-family: arial,helvetica,sans-serif; font-size: 79%">
			<a href="../../new_site/mukto-mona/muk-rationalism.html">
			<img src="https://gold.mukto-mona.com/new_site/mukto-mona/images/index_r9_c1.gif" border="0" width="153" height="19"></a></td>
		</tr>
		<tr>
			<td style="line-height: 1.25em; font-family: arial,helvetica,sans-serif; font-size: 79%">
			<a href="../../new_site/mukto-mona/muk-humanrights.html">
			<img border="0" src="../../new_site/mukto-mona/images/index_r10_c1.gif" width="153" height="19"></a></td>
			<td style="line-height: 1.25em; font-family: arial,helvetica,sans-serif; font-size: 79%">
			<a href="../../new_site/mukto-mona/muk-currentaffairs.html">
			<img border="0" src="../../new_site/mukto-mona/images/index_r11_c1.gif" width="153" height="19"></a></td>
			<td style="line-height: 1.25em; font-family: arial,helvetica,sans-serif; font-size: 79%">
			<a href="../../new_site/mukto-mona/muk-literature.html">
			<img border="0" src="../../new_site/mukto-mona/images/index_r12_c1.gif" width="153" height="19"></a></td>
			<td style="line-height: 1.25em; font-family: arial,helvetica,sans-serif; font-size: 79%">
			<a href="../../new_site/mukto-mona/muk-bengaliheritage.html">
			<img border="0" src="../../new_site/mukto-mona/images/index_r13_c1.gif" width="153" height="19"></a></td>
		</tr>
	</table>
	<hr color="#FFFFFF">
    <table cellSpacing="0" cellPadding="0" width="600" border="0">
      <tbody>
        <tr>
          <td colSpan="2" rowSpan="3">
          <img src="../../1971/image_article/lcurv.gif" border="0" width="19" height="24"></td>
          <td class="k" bgColor="#6fb1d9">
			<img height="1" src="../../1971/image_article/spacer.gif" width="100%" border="0"></td>
          <td align="right" colSpan="2" rowSpan="3">
          <img src="../../1971/image_article/rcurv.gif" border="0" width="15" height="24"></td>
        </tr>
        <tr>
          <td class="h" bgColor="#eef5fa" height="22">
            <p align="center">&nbsp;</td>
        </tr>
        <tr>
          <td class="k" width="529" bgColor="#6fb1d9">
          <img src="../../1971/image_article/spacer.gif" border="0" width="1" height="1"></td>
        </tr>
        <tr>
          <td class="k" width="1" bgColor="#6fb1d9">
          <img src="../../1971/image_article/spacer.gif" border="0" width="1" height="1"></td>
          <td width="18" bgColor="white">
			<img height="1" src="../../1971/image_article/spacer.gif" width="18" border="0"></td>
          <td bgColor="#FFFFFF">
  <table border="1" width="48%">
  </table>
	<p class="MsoNormal" align="center"><span lang="en-ca"><font face="Rupali">
	<b><font color="#800000"><font size="5">&#2438;&#2489;&#2478;&#2470;</font><font size="5"> &#2459;&#2475;&#2494; &#2447;&#2476;&#2434; 
	&#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2480; &#2478;&#2497;&#2453;&#2509;&#2468;&#2495;&#2468;&#2468;&#2509;&#2468;&#2509;&#2476;</font></font></b><br>
	-&#2475;&#2480;&#2489;&#2494;&#2470; &#2478;&#2460;&#2489;&#2494;&#2480;<br>
	<br>
	“&#2488;&#2453;&#2482;&#2503; &#2438;&#2478;&#2494;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2438;&#2459;&#2503;, &#2438;&#2478;&#2495; &#2488;&#2453;&#2482;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2438;&#2459;&#2495;&#2404;”- &#2438;&#2489;&#2478;&#2470; &#2459;&#2475;&#2494;</font></span></p>
	<p class="MsoNormal" align="justify"><span lang="en-ca"><font face="Rupali">
	<br>
	&#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2480; &#2472;&#2494;&#2478;, &#2480;&#2494;&#2460;&#2472;&#2496;&#2468;&#2495; &#2447;&#2476;&#2434; &#2439;&#2468;&#2495;&#2489;&#2494;&#2488; &#2472;&#2495;&#2527;&#2503; &#2438;&#2478;&#2495; &#2447;&#2454;&#2494;&#2472;&#2503; &#2482;&#2495;&#2454;&#2476;&#2404; &#2438;&#2489;&#2478;&#2470; &#2459;&#2475;&#2494;&#2480; &#2451;&#2474;&#2480; &#2472;&#2527;&#2404; 
	&#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2468;&#2494;&#2480; &#2472;&#2494;&#2478; &#2438;&#2488;&#2476;&#2503;&#2404; &#2468;&#2494;&#2453;&#2503; &#2472;&#2460;&#2495;&#2480; &#2489;&#2495;&#2486;&#2494;&#2476;&#2503; &#2472;&#2503;&#2476;&#2507;&#2404; &#2459;&#2475;&#2494; &#2476;&#2503;&#2433;&#2458;&#2503; &#2469;&#2494;&#2453;&#2482;&#2503; &#2468;&#2494;&#2453;&#2503; &#2472;&#2460;&#2495;&#2480; &#2489;&#2495;&#2486;&#2494;&#2476;&#2503; 
	&#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2453;&#2480;&#2459;&#2495; &#2470;&#2503;&#2454;&#2482;&#2503; &#2488;&#2503; &#2476;&#2495;&#2482;&#2453;&#2497;&#2482; &#2454;&#2503;&#2474;&#2468;&#2404; &#2454;&#2495;&#2488;&#2509;&#2468;&#2495;&#2454;&#2503;&#2441;&#2524;&#2503;&#2480; &#2437;&#2477;&#2509;&#2479;&#2494;&#2488; &#2459;&#2495;&#2482; &#2468;&#2494;&#2480;&#2404; &#2453;&#2496; &#2476;&#2482;&#2468; &#2468;&#2494;&#2480; 
	&#2447;&#2453; &#2456;&#2467;&#2509;&#2463;&#2494;&#2480; &#2447;&#2453;&#2463;&#2494; &#2475;&#2495;&#2480;&#2495;&#2488;&#2509;&#2468;&#2495; &#2438;&#2478;&#2495; &#2447;&#2454;&#2472;&#2439; &#2470;&#2495;&#2468;&#2503; &#2474;&#2494;&#2480;&#2495;&#2404; &#2468;&#2494;&#2480; &#2456;&#2472;&#2495;&#2487;&#2509;&#2464;&#2460;&#2472;&#2480;&#2494; &#2447;&#2453;&#2494; &#2469;&#2494;&#2453;&#2482;&#2503; &#2447;&#2439; 
	&#2438;&#2472;&#2472;&#2509;&#2470;&#2463;&#2495; &#2488;&#2503; &#2474;&#2497;&#2480;&#2507;&#2478;&#2494;&#2468;&#2509;&#2480;&#2494;&#2527; &#2441;&#2474;&#2477;&#2507;&#2455; &#2453;&#2480;&#2468;&#2404; &#2468;&#2476;&#2503; &#2488;&#2468;&#2509;&#2479;&#2495; &#2479;&#2503; &#2468;&#2494;&#2480; &#2488;&#2476;&#2458;&#2503;&#2527;&#2503; &#2453;&#2494;&#2459;&#2503;&#2480; &#2476;&#2472;&#2509;&#2471;&#2497;&#2470;&#2503;&#2480; 
	&#2471;&#2507;&#2474;&#2470;&#2497;&#2480;&#2488;&#2509;&#2468; &#2453;&#2480;&#2503; &#2470;&#2503;&#2476;&#2494;&#2480; &#2458;&#2480;&#2509;&#2458;&#2494; &#2453;&#2480;&#2503; &#2488;&#2503; &#2472;&#2495;&#2460;&#2503;&#2453;&#2503; &#2474;&#2509;&#2480;&#2453;&#2463; &#2474;&#2509;&#2480;&#2468;&#2495;&#2453;&#2498;&#2482;&#2468;&#2494;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495;&#2488;&#2509;&#2469; 
	&#2480;&#2494;&#2454;&#2494;&#2480; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494;&#2494; &#2453;&#2480;&#2468;&#2404; &#2438;&#2455;&#2503; &#2453;&#2494;&#2480; &#2488;&#2494;&#2478;&#2472;&#2503; &#2453;&#2496; &#2476;&#2482;&#2468; &#2454;&#2497;&#2476; &#2447;&#2453;&#2463;&#2494; &#2476;&#2494;&#2459;&#2476;&#2495;&#2458;&#2494;&#2480; &#2453;&#2480;&#2468; &#2472;&#2494;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2447;&#2453; 
	&#2488;&#2478;&#2527; &#2488;&#2503; &#2472;&#2495;&#2460;&#2503;&#2439; &#2476;&#2497;&#2461;&#2468; &#2468;&#2497;&#2478;&#2497;&#2482; &#2437;&#2463;&#2509;&#2463;&#2489;&#2494;&#2488;&#2495; &#2451; &#2437;&#2476;&#2495;&#2472;&#2494;&#2486;&#2496; &#2478;&#2486;&#2453;&#2480;&#2494;&#2527; &#2459;&#2494;&#2470; &#2475;&#2494;&#2463;&#2495;&#2527;&#2503; &#2470;&#2503;&#2476;&#2494;&#2480; &#2488;&#2478;&#2494;&#2460; &#2447;&#2463;&#2494; 
	&#2472;&#2527;&#2404; &#2447;&#2439; &#2488;&#2478;&#2494;&#2460;&#2503;&#2480; &#2438;&#2465;&#2509;&#2465;&#2494; &#2474;&#2480;&#2458;&#2480;&#2509;&#2458;&#2494;&#2480; &#2437;&#2471;&#2495;&#2453; &#2447;&#2455;&#2507;&#2527; &#2472;&#2494;&#2404; &#2476;&#2524;&#2507;&#2460;&#2507;&#2480; &#2470;&#2482;&#2494; &#2474;&#2494;&#2453;&#2494;&#2527; &#2458;&#2453;&#2509;&#2480;&#2494;&#2472;&#2509;&#2468;&#2503; &#2438;&#2480; 
	&#2487;&#2524;&#2479;&#2472;&#2509;&#2468;&#2509;&#2480;&#2503;&#2404; &#2476;&#2527;&#2488; &#2479;&#2454;&#2472; &#2468;&#2494;&#2480; &#2454;&#2494;&#2472;&#2495;&#2453;&#2463;&#2494; &#2476;&#2494;&#2524;&#2482; &#2468;&#2454;&#2472; &#2474;&#2509;&#2480;&#2495;&#2527; &#2476;&#2472;&#2509;&#2471;&#2497;&#2470;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2468;&#2494;&#2480; &#2447;&#2439; 
	&#2474;&#2509;&#2480;&#2468;&#2495;&#2477;&#2494;&#2463;&#2497;&#2453;&#2497;&#2480; &#2458;&#2480;&#2509;&#2458;&#2494; &#2453;&#2480;&#2503; &#2488;&#2503; &#2472;&#2495;&#2480;&#2509;&#2478;&#2482; &#2486;&#2495;&#2486;&#2497;&#2480; &#2438;&#2472;&#2472;&#2509;&#2470; &#2441;&#2474;&#2477;&#2507;&#2455; &#2453;&#2480;&#2468;&#2404; &#2468;&#2503;&#2478;&#2472;&#2495; &#2476;&#2472;&#2509;&#2471;&#2497;&#2470;&#2503;&#2480;&#2451; &#2459;&#2494;&#2524; 
	&#2470;&#2495;&#2468; &#2454;&#2497;&#2476; &#2453;&#2478;&#2404; &#2451;&#2468;&#2503; &#2438;&#2460; &#2437;&#2476;&#2471;&#2495; &#2468;&#2494;&#2480; &#2488;&#2468;&#2509;&#2479;&#2495;&#2453;&#2494;&#2480;&#2503;&#2480; &#2476;&#2472;&#2509;&#2471;&#2497;&#2470;&#2503;&#2480; &#2488;&#2457;&#2509;&#2455;&#2503; &#2453;&#2507;&#2472;&#2507; &#2478;&#2472;&#2507;&#2478;&#2494;&#2482;&#2495;&#2472;&#2509;&#2479; &#2489;&#2527;&#2503;&#2459;&#2503; 
	&#2476;&#2482;&#2503; &#2438;&#2478;&#2494;&#2480; &#2460;&#2494;&#2472;&#2494; &#2472;&#2503;&#2439;&#2404; &#2453;&#2503;&#2441; &#2468;&#2494;&#2480; &#2438;&#2465;&#2509;&#2465;&#2494;&#2480; &#2454;&#2495;&#2488;&#2509;&#2468;&#2495;&#2453;&#2503; &#2438;&#2453;&#2509;&#2487;&#2480;&#2495;&#2453; &#2437;&#2480;&#2509;&#2469;&#2503; &#2455;&#2509;&#2480;&#2489;&#2467; &#2453;&#2480;&#2459;&#2503; &#2463;&#2503;&#2480; &#2474;&#2503;&#2482;&#2503; 
	&#2468;&#2494;&#2453;&#2503; &#2468;&#2494;&#2480; &#2471;&#2494;&#2480;&#2503;&#2453;&#2494;&#2459;&#2503; &#2456;&#2503;&#2433;&#2487;&#2468;&#2503; &#2470;&#2495;&#2468; &#2472;&#2494;&#2404; &#2475;&#2480;&#2494;&#2488;&#2495; &#2470;&#2494;&#2480;&#2509;&#2486;&#2472;&#2495;&#2453; &#2480;&#2433;&#2482;&#2494; &#2476;&#2494;&#2480;&#2509;&#2469; &#2453;&#2507;&#2469;&#2494;&#2527; &#2476;&#2497;&#2461;&#2495; 
	&#2468;&#2509;&#2480;&#2495;&#2453;&#2509;&#2480;&#2527;&#2503;&#2463;&#2495;&#2477; &#2478;&#2494;&#2472;&#2497;&#2487;&#2470;&#2503;&#2480; &#2454;&#2495;&#2488;&#2509;&#2468;&#2495;&#2454;&#2503;&#2441;&#2524; &#2488;&#2480;&#2509;&#2478;&#2509;&#2474;&#2453;&#2503; &#2453;&#2495;&#2459;&#2497; &#2447;&#2453;&#2463;&#2494; &#2478;&#2472;&#2509;&#2468;&#2476;&#2509;&#2479; &#2453;&#2480;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472;&#2404; &#2451;&#2480; 
	™^&#2494;&#2480;&#2494; &#2459;&#2475;&#2494;&#2480; &#2441;&#2510;&#2488;&#2494;&#2489;&#2495;&#2468; &#2489;&#2476;&#2494;&#2480; &#2453;&#2507;&#2472;&#2507; &#2474;&#2509;&#2480;&#2478;&#2494;&#2467; &#2474;&#2494;&#2439;&#2472;&#2495;&#2404; &#2475;&#2480;&#2494;&#2488;&#2495; &#2470;&#2480;&#2509;&#2486;&#2472; &#2453;&#2503;&#2472;, &#2474;&#2486;&#2509;&#2458;&#2495;&#2478;&#2503;&#2480; &#2453;&#2507;&#2472;&#2507; 
	&#2460;&#2509;&#2462;&#2494;&#2472;&#2453;&#2494;&#2472;&#2509;&#2465;&#2503;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495; &#2468;&#2494;&#2480; &#2437;&#2477;&#2495;&#2477;&#2498;&#2468; &#2477;&#2494;&#2476; &#2453;&#2454;&#2472;&#2507;&#2439; &#2459;&#2495;&#2482; &#2472;&#2494;&#2404; &#2472;&#2495;&#2460;&#2503;&#2480; &#2460;&#2509;&#2462;&#2494;&#2472;&#2478;&#2472;&#2509;&#2465;&#2482; &#2451; 
	&#2476;&#2495;&#2458;&#2494;&#2480;&#2486;&#2453;&#2509;&#2468;&#2495;&#2480; &#2451;&#2474;&#2480; &#2468;&#2494;&#2480; &#2440;&#2478;&#2494;&#2472; &#2459;&#2495;&#2482; &#2474;&#2494;&#2469;&#2480;&#2503;&#2480; &#2478;&#2468;&#2507; &#2478;&#2460;&#2476;&#2497;&#2468;&#2404; &#2468;&#2476;&#2497;&#2451;, &#2458;&#2495;&#2472;&#2509;&#2468;&#2494;&#2480; &#2472;&#2468;&#2497;&#2472; &#2470;&#2495;&#2455;&#2472;&#2509;&#2468;&#2503;&#2480; 
	&#2454;&#2495;&#2482;&#2455;&#2497;&#2482;&#2507; &#2488;&#2489;&#2460;&#2503; &#2472;&#2494; &#2454;&#2497;&#2482;&#2482;&#2503; &#2489;&#2494;&#2468;&#2497;&#2524;&#2495; &#2474;&#2495;&#2463;&#2495;&#2527;&#2503; &#2441;&#2472;&#2509;&#2478;&#2497;&#2453;&#2509;&#2468; &#2453;&#2480;&#2494; &#2479;&#2503;&#2478;&#2472;, &#2458;&#2495;&#2472;&#2509;&#2468;&#2494;&#2486;&#2496;&#2482;&#2503;&#2480; &#2454;&#2495;&#2488;&#2509;&#2468;&#2495; &#2453;&#2495; 
	&#2488;&#2503;&#2439;&#2480;&#2453;&#2478;&#2439;? &#2453;&#2503; &#2460;&#2464;&#2472;&#2503;? &#2478;&#2455;&#2480; &#2453;&#2476;&#2480;&#2503; &#2441;&#2464;&#2503; &#2476;&#2488;&#2503; &#2488;&#2503; &#2438;&#2478;&#2494;&#2480; &#2488;&#2494;&#2468;&#2474;&#2497;&#2480;&#2497;&#2487; &#2441;&#2470;&#2509;&#2471;&#2494;&#2480; &#2453;&#2480;&#2482;&#2503;&#2451; &#2438;&#2478;&#2495; &#2468;&#2494;&#2453;&#2503; 
	&#2472;&#2460;&#2495;&#2480; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2455;&#2509;&#2480;&#2489;&#2467; &#2472;&#2494; &#2453;&#2480;&#2503; &#2441;&#2474;&#2494;&#2527; &#2470;&#2503;&#2454;&#2459;&#2495; &#2472;&#2494;&#2404;<br>
	<br>
	&#2438;&#2478;&#2494;&#2480; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2474;&#2509;&#2480;&#2488;&#2509;&#2468;&#2494;&#2476; : &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2488;&#2494;&#2489;&#2495;&#2468;&#2509;&#2479;, &#2488;&#2434;&#2488;&#2509;&#2453;&#2499;&#2468;&#2495;, &#2480;&#2494;&#2460;&#2472;&#2496;&#2468;&#2495; &#2447;&#2478;&#2472;&#2453;&#2495; &#2460;&#2496;&#2476;&#2472;&#2479;&#2494;&#2474;&#2472;&#2503;&#2480; 
	&#2472;&#2460;&#2495;&#2480; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495;&#2480; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495; &#2438;&#2489;&#2478;&#2470; &#2459;&#2475;&#2494; &#2447;&#2476;&#2434; &#2468;&#2494;&#2480; &#2482;&#2503;&#2454;&#2494;&#2482;&#2495;&#2454;&#2495; &#2437;&#2474;&#2509;&#2480;&#2468;&#2495;&#2480;&#2507;&#2471;&#2509;&#2479; &#2489;&#2527;&#2503; &#2441;&#2464;&#2476;&#2503;&#2404; 
	&#2453;&#2495;&#2459;&#2497; &#2478;&#2494;&#2472;&#2497;&#2487; &#2460;š§&#2455;&#2509;&#2480;&#2489;&#2467; &#2453;&#2480;&#2503; &#2479;&#2494;&#2470;&#2503;&#2480; &#2482;&#2503;&#2454;&#2494;&#2482;&#2495;&#2454;&#2495; &#2451; &#2453;&#2480;&#2509;&#2478;&#2453;&#2494;&#2472;&#2509;&#2465;&#2503;&#2480; &#2458;&#2503;&#2527;&#2503;&#2451; &#2454;&#2507;&#2470; &#2478;&#2494;&#2472;&#2497;&#2487;&#2463;&#2495;&#2439; &#2476;&#2524;&#2507; 
	&#2489;&#2527;&#2503; &#2451;&#2464;&#2503;&#2404; &#2438;&#2489;&#2478;&#2470; &#2459;&#2475;&#2494; &#2488;&#2503;&#2439; &#2478;&#2494;&#2472;&#2497;&#2487;&#2470;&#2503;&#2480;&#2439; &#2447;&#2453;&#2463;&#2494; &#2472;&#2460;&#2495;&#2480;&#2404; &#2468;&#2494;&#2480; &#2482;&#2503;&#2454;&#2494;&#2482;&#2495;&#2454;&#2495; &#2451; &#2453;&#2480;&#2509;&#2478;&#2453;&#2494;&#2472;&#2509;&#2465;&#2503;&#2480; &#2447;&#2453;&#2463;&#2494; 
	&#2476;&#2495;&#2458;&#2494;&#2480; &#2472;&#2495;&#2486;&#2509;&#2458;&#2527;&#2439; &#2478;&#2494;&#2472;&#2497;&#2487; &#2453;&#2480;&#2476;&#2503;, &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2438;&#2478;&#2494;&#2480; &#2437;&#2472;&#2497;&#2478;&#2494;&#2472; &#2468;&#2494;&#2480; &#2472;&#2494;&#2478;&#2463;&#2494; &#2489;&#2527;&#2503; &#2441;&#2464;&#2476;&#2503; &#2474;&#2494;&#2468;&#2494;&#2453;&#2497;&#2524;&#2498;&#2472;&#2495; 
	&#2478;&#2503;&#2527;&#2503;&#2470;&#2503;&#2480; &#2474;&#2494;&#2468;&#2494;&#2480; &#2476;&#2488;&#2509;&#2468;&#2494;&#2480; &#2478;&#2468;&#2507;&#2404; &#2479;&#2503;&#2454;&#2494;&#2472;&#2503; &#2447;&#2439; &#2472;&#2494;&#2478; &#2438;&#2486;&#2509;&#2480;&#2527; &#2453;&#2480;&#2503; &#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486;&#2503;&#2480; &#2438;&#2455;&#2494;&#2478;&#2496; &#2470;&#2495;&#2472;&#2503;&#2480; 
	&#2488;&#2494;&#2489;&#2495;&#2468;&#2509;&#2479;, &#2488;&#2434;&#2488;&#2509;&#2453;&#2499;&#2468;&#2495;, &#2480;&#2494;&#2460;&#2472;&#2496;&#2468;&#2495; &#2451; &#2437;&#2474;&#2480;&#2494;&#2474;&#2480; &#2468;&#2510;&#2474;&#2480;&#2468;&#2494; &#2447;&#2453;&#2463;&#2494; &#2486;&#2453;&#2509;&#2468;&#2495; &#2489;&#2495;&#2486;&#2494;&#2476;&#2503; &#2488;&#2434;&#2455;&#2499;&#2489;&#2496;&#2468; &#2489;&#2468;&#2503; 
	&#2469;&#2494;&#2453;&#2476;&#2503; &#2447;&#2476;&#2434; &#2468;&#2509;&#2480;&#2478;&#2494;&#2455;&#2468; &#2472;&#2495;&#2468;&#2509;&#2479;&#2472;&#2468;&#2497;&#2472; &#2437;&#2480;&#2509;&#2469;&#2503;&#2494;&#2510;&#2474;&#2494;&#2470;&#2472; &#2453;&#2480;&#2476;&#2503;&#2404; &#2459;&#2475;&#2494; &#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486;&#2503;&#2480; &#2488;&#2494;&#2489;&#2495;&#2468;&#2509;&#2479;, 
	&#2488;&#2434;&#2488;&#2509;&#2453;&#2499;&#2468;&#2495; &#2451; &#2480;&#2494;&#2460;&#2472;&#2496;&#2468;&#2495;&#2480; &#2447;&#2453;&#2463;&#2495; &#2486;&#2453;&#2509;&#2468;&#2495;&#2486;&#2494;&#2482;&#2496; &#2474;&#2509;&#2480;&#2476;&#2467;&#2468;&#2494;&#2480; &#2471;&#2494;&#2480;&#2453; &#2447;&#2476;&#2434; &#2476;&#2494;&#2489;&#2453;&#2404; &#2438;&#2455;&#2494;&#2478;&#2496; &#2470;&#2495;&#2472;&#2503; &#2488;&#2503;&#2439; 
	&#2471;&#2494;&#2480;&#2494;&#2480;&#2439; &#2476;&#2495;&#2453;&#2494;&#2486; &#2456;&#2463;&#2476;&#2503; &#2447;&#2476;&#2434; &#2453;&#2494;&#2460;&#2503;&#2453;&#2494;&#2460;&#2503;&#2439; &#2468;&#2494;&#2480; &#2472;&#2494;&#2478;&#2503;&#2480; &#2468;&#2494;&#2510;&#2474;&#2480;&#2509;&#2479;&#2451; &#2453;&#2509;&#2480;&#2478;&#2486; &#2474;&#2480;&#2495;&#2458;&#2509;&#2459;&#2472;&#2509;&#2472; &#2489;&#2468;&#2503; &#2469;&#2494;&#2453;&#2476;&#2503;&#2404;
	<br>
	<br>
	&#2468;&#2494;&#2480; &#2472;&#2494;&#2478; &#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486;&#2503;&#2480; &#2488;&#2494;&#2489;&#2495;&#2468;&#2509;&#2479;, &#2488;&#2434;&#2488;&#2509;&#2453;&#2499;&#2468;&#2495; &#2451; &#2476;&#2497;&#2470;&#2509;&#2471;&#2495;&#2460;&#2496;&#2476;&#2495;&#2468;&#2494;&#2480; &#2439;&#2468;&#2495;&#2489;&#2494;&#2488;&#2503; &#2441;&#2458;&#2509;&#2458;&#2494;&#2480;&#2495;&#2468; &#2489;&#2476;&#2503;, 
	&#2476;&#2482;&#2494;&#2439; &#2476;&#2494;&#2489;&#2497;&#2482;&#2509;&#2479;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2488;&#2503;&#2463;&#2494; &#2438;&#2478;&#2494;&#2480; &#2474;&#2509;&#2480;&#2488;&#2509;&#2468;&#2494;&#2476; &#2478;&#2507;&#2463;&#2503;&#2451; &#2472;&#2527;&#2404; &#2468;&#2494;&#2480; &#2472;&#2494;&#2478;&#2503;&#2480; &#2474;&#2494;&#2468;&#2494;&#2453;&#2497;&#2524;&#2494;&#2472;&#2495; 
	&#2478;&#2494;&#2471;&#2497;&#2480;&#2509;&#2479; &#2488;&#2480;&#2494;&#2488;&#2480;&#2495; &#2468;&#2494;&#2480; &#2482;&#2503;&#2454;&#2494; &#2469;&#2503;&#2453;&#2503; &#2438;&#2488;&#2476;&#2503;, &#2447;&#2439; &#2470;&#2494;&#2476;&#2495;&#2451; &#2438;&#2478;&#2495; &#2453;&#2480;&#2459;&#2495; &#2472;&#2494;&#2404; &#2478;&#2497;&#2486;&#2453;&#2495;&#2482; &#2489;&#2482;&#2507;, &#2438;&#2489;&#2478;&#2470; 
	&#2459;&#2475;&#2494;&#2480; &#2482;&#2503;&#2454;&#2494; &#2488;&#2480;&#2482; &#2451; &#2488;&#2497;&#2454;&#2474;&#2494;&#2464;&#2509;&#2479;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2479;&#2503;-&#2488;&#2453;&#2482; &#2488;&#2495;&#2470;&#2509;&#2471;&#2494;&#2472;&#2509;&#2468; &#2451; &#2460;&#2509;&#2462;&#2494;&#2472;&#2453;&#2494;&#2472;&#2509;&#2465; &#2437;&#2472;&#2497;&#2478;&#2494;&#2472; &#2453;&#2480;&#2503; 
	&#2472;&#2495;&#2527;&#2503; &#2468;&#2495;&#2472;&#2495; &#2482;&#2503;&#2454;&#2503;&#2472; &#2488;&#2503;&#2463;&#2494; &#2437;&#2471;&#2495;&#2453;&#2494;&#2434;&#2486; &#2488;&#2478;&#2527;&#2439; &#2478;&#2508;&#2482;&#2495;&#2453;, &#2475;&#2482;&#2503; &#2468;&#2494;&#2453;&#2503; &#2474;&#2524;&#2494; &#2479;&#2468; &#2438;&#2480;&#2494;&#2478;&#2503;&#2480;, ‘&#2474;&#2494;&#2464;’ &#2453;&#2480;&#2494; 
	&#2464;&#2495;&#2453; &#2488;&#2503;&#2439; &#2474;&#2480;&#2495;&#2478;&#2494;&#2467;&#2439; &#2453;&#2494;&#2478;&#2482;&#2494;&#2455;&#2495;&#2480;&#2495;&#2480;-&#2474;&#2480;&#2495;&#2486;&#2509;&#2480;&#2478; &#2451; &#2437;&#2471;&#2509;&#2479;&#2476;&#2488;&#2494;&#2527;&#2503;&#2480;&#2404; &#2468;&#2494;&#2480; &#2474;&#2497;&#2480;&#2507; &#2480;&#2494;&#2460;&#2472;&#2496;&#2468;&#2495;, &#2460;&#2496;&#2476;&#2472;&#2494;&#2458;&#2480;&#2467; 
	&#2451; &#2453;&#2480;&#2509;&#2478;&#2453;&#2494;&#2472;&#2509;&#2465; &#2488;&#2480;&#2509;&#2478;&#2509;&#2474;&#2453;&#2503; &#2488;&#2478;&#2509;&#2479;&#2453; &#2471;&#2494;&#2480;&#2467;&#2494; &#2472;&#2494; &#2469;&#2494;&#2453;&#2482;&#2503; &#2468;&#2494;&#2480; &#2480;&#2458;&#2472;&#2494; &#2469;&#2503;&#2453;&#2503; &#2441;&#2470;&#2509;&#2471;&#2499;&#2468;&#2495; &#2470;&#2495;&#2527;&#2503; &#2468;&#2494;&#2453;&#2503; 
	&#2474;&#2503;&#2486; &#2453;&#2480;&#2494; &#2476;&#2495;&#2474;&#2460;&#2509;&#2460;&#2472;&#2453;&#2404; &#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486;&#2503;&#2480; &#2488;&#2509;&#2476;&#2494;&#2494;&#2471;&#2496;&#2472;&#2468;&#2494;, &#2476;&#2494;&#2457;&#2494;&#2482;&#2495;&#2480; &#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480;&#2458;&#2495;&#2472;&#2509;&#2468;&#2494; &#2447;&#2476;&#2434; &#2447;&#2453;&#2463;&#2495; 
	&#2460;&#2472;&#2455;&#2507;&#2487;&#2509;&#2464;&#2496;&#2480; &#2476;&#2495;&#2453;&#2494;&#2486;&#2503;&#2480; &#2488;&#2478;&#2488;&#2509;&#2479;&#2494; &#2468;&#2495;&#2472;&#2495; &#2472;&#2494;&#2472;&#2494;&#2470;&#2495;&#2453; &#2469;&#2503;&#2453;&#2503; &#2477;&#2503;&#2476;&#2503;&#2459;&#2503;&#2472;&#2404; &#2488;&#2503;&#2439; &#2477;&#2494;&#2476;&#2472;&#2494;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2488;&#2434;&#2488;&#2509;&#2453;&#2499;&#2468;&#2495; 
	&#2451; &#2488;&#2494;&#2489;&#2495;&#2468;&#2509;&#2479;&#2503;&#2480; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495;&#2486;&#2496;&#2482; &#2451; &#2474;&#2509;&#2480;&#2494;&#2527;&#2507;&#2455;&#2495;&#2453; &#2470;&#2497;&#2463;&#2507; &#2470;&#2495;&#2453;&#2439; &#2468;&#2494;&#2480; &#2478;&#2472; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480; &#2453;&#2480;&#2503; &#2480;&#2494;&#2454;&#2468;&#2404; &#2468;&#2494;&#2433;&#2480; &#2480;&#2458;&#2472;&#2494; 
	&#2478;&#2494;&#2468;&#2509;&#2480;&#2439; &#2480;&#2494;&#2460;&#2472;&#2504;&#2468;&#2495;&#2453;&#2404; &#2488;&#2503;&#2463;&#2494; &#2441;&#2474;&#2472;&#2509;&#2479;&#2494;&#2488;&#2439; &#2489;&#2507;&#2453;, &#2453;&#2495;&#2434;&#2476;&#2494; &#2489;&#2507;&#2453; &#2453;&#2476;&#2495;&#2468;&#2494; &#2476;&#2494; &#2474;&#2509;&#2480;&#2476;&#2472;&#2509;&#2471;&#2404; &#2488;&#2494;&#2489;&#2495;&#2468;&#2509;&#2479;&#2495;&#2453; &#2486;&#2454;&#2503; 
	&#2468;&#2495;&#2472;&#2495; &#2475;&#2494;&#2441;&#2488;&#2509;&#2463; &#2437;&#2472;&#2497;&#2476;&#2494;&#2470; &#2453;&#2480;&#2468;&#2503; &#2476;&#2488;&#2503;&#2472;&#2472;&#2495;&#2404; &#2455;&#2509;&#2479;&#2503;&#2463;&#2503; &#2468;&#2494;&#2480; &#2480;&#2458;&#2472;&#2494; &#2470;&#2495;&#2527;&#2503; &#2447;&#2453;&#2463;&#2495; &#2477;&#2494;&#2476;&#2497;&#2453; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; 
	&#2488;&#2497;&#2486;&#2499;&#2455;&#2509;&#2471;&#2454;&#2482; &#2460;&#2494;&#2468;&#2495;&#2480; &#2476;&#2495;&#2453;&#2494;&#2486;&#2503;&#2480; &#2488;&#2478;&#2509;&#2477;&#2494;&#2476;&#2472;&#2494; &#2468;&#2504;&#2480;&#2495; &#2453;&#2480;&#2503; &#2470;&#2495;&#2527;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472;&#2404; &#2447;&#2439; &#2474;&#2509;&#2480;&#2453;&#2494;&#2480; &#2477;&#2476;&#2495;&#2487;&#2509;&#2479;&#2510; 
	&#2472;&#2495;&#2480;&#2509;&#2478;&#2494;&#2467;&#2503;&#2480; &#2476;&#2494;&#2488;&#2472;&#2494; &#2438;&#2489;&#2478;&#2470; &#2459;&#2475;&#2494;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2487;&#2507;&#2482;&#2507; &#2438;&#2472;&#2494; &#2476;&#2480;&#2509;&#2468;&#2478;&#2494;&#2472; &#2459;&#2495;&#2482;&#2404; &#2453;&#2496; &#2453;&#2480;&#2503; &#2447;&#2439; &#2476;&#2494;&#2488;&#2472;&#2494;&#2453;&#2503; &#2468;&#2495;&#2472;&#2495; 
	&#2472;&#2495;&#2460;&#2503;&#2480; &#2460;&#2496;&#2476;&#2472;&#2494;&#2458;&#2480;&#2467;&#2503; &#2451; &#2482;&#2503;&#2454;&#2494;&#2482;&#2495;&#2454;&#2495;&#2468;&#2503; &#2480;&#2498;&#2474; &#2470;&#2495;&#2468;&#2503; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494; &#2453;&#2480;&#2503;&#2459;&#2503;&#2472;? &#2453;&#2496; &#2459;&#2495;&#2482; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; ‘&#2460;&#2494;&#2468;&#2495;’ 
	&#2477;&#2494;&#2476;&#2472;&#2494;?, &#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480;&#2458;&#2495;&#2472;&#2509;&#2468;&#2494;? ‘&#2476;&#2494;&#2457;&#2494;&#2482;&#2495; &#2478;&#2497;&#2488;&#2482;&#2478;&#2494;&#2472;’ &#2472;&#2494;&#2478;&#2453; &#2471;&#2494;&#2480;&#2467;&#2494;&#2463;&#2495;&#2480; &#2437;&#2480;&#2509;&#2469; &#2451; &#2468;&#2494;&#2510;&#2474;&#2480;&#2509;&#2479; &#2453;&#2496;? &#2447;&#2478;&#2472; 
	&#2472;&#2527; &#2479;&#2503; &#2447;&#2439;&#2488;&#2476; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472;&#2503;&#2480; &#2441;&#2468;&#2509;&#2468;&#2480; &#2459;&#2475;&#2494; &#2470;&#2495;&#2527;&#2503; &#2475;&#2503;&#2482;&#2503;&#2459;&#2503;&#2472;, &#2468;&#2494;&#2453;&#2503; &#2453;&#2507;&#2463; &#2453;&#2480;&#2482;&#2503;&#2439; &#2482;&#2509;&#2479;&#2494;&#2464;&#2494; &#2458;&#2497;&#2453;&#2503;&#2404; 
	&#2447;&#2439;&#2488;&#2453;&#2482; &#2472;&#2494;&#2472;&#2494;&#2472; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2477;&#2476;&#2495;&#2487;&#2509;&#2479;&#2468;&#2503; &#2477;&#2494;&#2476;&#2494;&#2476;&#2503;&#2404; &#2475;&#2482;&#2503; &#2468;&#2494;&#2480; &#2472;&#2494;&#2478; &#2438;&#2486;&#2509;&#2480;&#2527; &#2453;&#2480;&#2503; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; 
	&#2461;&#2507;&#2482;&#2494;&#2527; &#2438;&#2480;&#2451; &#2437;&#2472;&#2503;&#2453; &#2488;&#2434;&#2455;&#2509;&#2480;&#2489; &#2476;&#2494;&#2524;&#2468;&#2503; &#2469;&#2494;&#2453;&#2476;&#2503;&#2404; &#2437;&#2472;&#2503;&#2453; &#2461;&#2494;&#2524;&#2494;&#2474;&#2503;&#2494;&#2433;&#2459;&#2494;&#2480; &#2453;&#2494;&#2460; &#2447;&#2454;&#2472;&#2451; &#2476;&#2494;&#2453;&#2495; &#2438;&#2459;&#2503; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480;&#2404; 
	&#2468;&#2494;&#2480; &#2455;&#2508;&#2480;&#2476; &#2451;&#2454;&#2494;&#2472;&#2503;&#2439; &#2479;&#2503; &#2468;&#2495;&#2472;&#2495; &#2447;&#2478;&#2472; &#2447;&#2453;&#2463;&#2494; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494; &#2468;&#2504;&#2480;&#2495; &#2453;&#2480;&#2503; &#2470;&#2495;&#2527;&#2503; &#2455;&#2503;&#2459;&#2503;&#2472; &#2479;&#2503; &#2447;&#2439;&#2488;&#2453;&#2482; &#2474;&#2509;&#2480;&#2486;&#2503;&#2497;&#2480; 
	&#2478;&#2497;&#2454;&#2507;&#2478;&#2497;&#2454;&#2495; &#2472;&#2494; &#2489;&#2527;&#2503; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2438;&#2480; &#2455;&#2468;&#2509;&#2479;&#2472;&#2509;&#2468;&#2480; &#2472;&#2503;&#2439;&#2404; &#2468;&#2494;&#2480; &#2438;&#2476;&#2495;&#2480;&#2509;&#2477;&#2494;&#2476; &#2451; &#2468;&#2495;&#2480;&#2507;&#2477;&#2494;&#2476;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479; &#2470;&#2495;&#2527;&#2503; 
	&#2488;&#2494;&#2489;&#2495;&#2468;&#2509;&#2479;, &#2488;&#2434;&#2488;&#2509;&#2453;&#2499;&#2468;&#2495; &#2451; &#2480;&#2494;&#2460;&#2472;&#2496;&#2468;&#2495; &#2472;&#2495;&#2527;&#2503; &#2476;&#2494;&#2455;&#2494;&#2524;&#2478;&#2509;&#2476;&#2480; &#2463;&#2494;&#2482;&#2509;&#2463;&#2495;&#2476;&#2494;&#2482;&#2509;&#2463;&#2495; &#2476;&#2453;&#2507;&#2527;&#2494;&#2460;&#2455;&#2495;&#2480;&#2495; &#2437;&#2488;&#2478;&#2509;&#2477;&#2476; &#2489;&#2527;&#2503; 
	&#2441;&#2464;&#2476;&#2503;&#2404; &#2447;&#2439; &#2437;&#2480;&#2509;&#2469;&#2503;&#2439; &#2468;&#2494;&#2480; &#2472;&#2494;&#2478;&#2503;&#2480; &#2474;&#2494;&#2468;&#2494;&#2453;&#2497;&#2524;&#2494;&#2472;&#2495; &#2477;&#2498;&#2478;&#2495;&#2453;&#2494;&#2480; &#2453;&#2469;&#2494; &#2468;&#2497;&#2482;&#2503;&#2459;&#2495;&#2404; <br>
	<br>
	&#2447;&#2478;&#2472;&#2453;&#2495; &#2468;&#2494;&#2480; &#2454;&#2497;&#2458;&#2480;&#2507; &#2478;&#2472;&#2509;&#2468;&#2476;&#2509;&#2479;&#2455;&#2497;&#2482;&#2507;&#2451; &#2480;&#2494;&#2460;&#2472;&#2504;&#2468;&#2495;&#2453;-&#2470;&#2494;&#2480;&#2509;&#2486;&#2472;&#2495;&#2453; &#2470;&#2495;&#2453; &#2469;&#2503;&#2453;&#2503; &#2476;&#2495;&#2474;&#2470;&#2503; &#2475;&#2503;&#2482;&#2503; &#2470;&#2503;&#2527;&#2404; &#2468;&#2494;&#2480; 
	&#2468;&#2480;&#2497;&#2467; &#2476;&#2527;&#2503;&#2488;&#2503;&#2480; &#2476;&#2495;&#2474;&#2509;&#2482;&#2476;&#2496; &#2486;&#2509;&#2482;&#2507;&#2455;&#2494;&#2472; &#2459;&#2495;&#2482;, “&#2476;&#2499;&#2487;&#2509;&#2463;&#2495; &#2438;&#2488;&#2482;&#2503; &#2488;&#2476; &#2453;&#2495;&#2459;&#2497;&#2439; &#2477;&#2495;&#2460;&#2503; &#2479;&#2494;&#2527;”&#2404; &#2476;&#2495;&#2474;&#2509;&#2482;&#2476;&#2496;, 
	&#2476;&#2495;&#2474;&#2509;&#2482;&#2476;&#2476;&#2495;&#2480;&#2507;&#2471;&#2496;, &#2437;-&#2476;&#2495;&#2474;&#2509;&#2482;&#2476;&#2496; &#2474;&#2509;&#2480;&#2468;&#2509;&#2479;&#2503;&#2453;&#2503;&#2439; ‘&#2477;&#2495;&#2460;&#2503;’ &#2479;&#2494;&#2527;&#2404; &#2476;&#2495;&#2474;&#2509;&#2482;&#2476; &#2474;&#2509;&#2480;&#2468;&#2509;&#2479;&#2503;&#2453;&#2503;&#2480;&#2439; &#2478;&#2497;&#2453;&#2509;&#2468;&#2495; &#2438;&#2472;&#2503;&#2404; 
	&#2447;&#2480; &#2488;&#2457;&#2509;&#2455;&#2503; &#2453;&#2495; &#2478;&#2494;&#2480;&#2509;&#2453;&#2488;&#2503;&#2480; &#2453;&#2469;&#2494; &#2478;&#2503;&#2482;&#2494;&#2472;&#2507; &#2479;&#2494;&#2527;? &#2488;&#2480;&#2509;&#2476;&#2489;&#2494;&#2480;&#2494; &#2486;&#2509;&#2480;&#2503;&#2467;&#2496; &#2486;&#2497;&#2471;&#2497; &#2479;&#2503; &#2468;&#2494;&#2480; &#2476;&#2495;&#2474;&#2453;&#2509;&#2487; 
	&#2486;&#2509;&#2480;&#2503;&#2467;&#2496;&#2480; &#2476;&#2495;&#2482;&#2497;&#2474;&#2509;&#2468;&#2495; &#2456;&#2463;&#2494;&#2527; &#2468;&#2494;-&#2439; &#2472;&#2527;, &#2468;&#2494;&#2480; &#2472;&#2495;&#2460; &#2486;&#2509;&#2480;&#2503;&#2467;&#2496;&#2488;&#2489; &#2488;&#2453;&#2482; &#2486;&#2509;&#2480;&#2503;&#2467;&#2496;&#2480; &#2476;&#2495;&#2482;&#2527; &#2472;&#2495;&#2486;&#2509;&#2458;&#2495;&#2468; &#2453;&#2480;&#2503;&#2404; 
	&#2476;&#2495;&#2474;&#2509;&#2482;&#2476; &#2488;&#2453;&#2482; &#2486;&#2509;&#2480;&#2503;&#2467;&#2496;&#2480; &#2478;&#2497;&#2453;&#2509;&#2468;&#2495;&#2480; &#2460;&#2472;&#2509;&#2479;, &#2486;&#2497;&#2471;&#2497; &#2488;&#2480;&#2509;&#2476;&#2489;&#2494;&#2480;&#2494;&#2480; &#2478;&#2497;&#2453;&#2509;&#2468;&#2495; &#2472;&#2527;&#2404; &#2488;&#2486;&#2488;&#2509;&#2468;&#2509;&#2480; &#2488;&#2434;&#2455;&#2509;&#2480;&#2494;&#2478;&#2503;&#2480; 
	&#2456;&#2507;&#2480; &#2461;&#2472;&#2461;&#2472;&#2494;&#2472;&#2495; &#2451; &#2489;&#2495;&#2434;&#2488;&#2494;&#2480; &#2479;&#2497;&#2455;&#2503; &#2459;&#2475;&#2494;&#2453;&#2503; &#2453;&#2469;&#2494; &#2476;&#2482;&#2468;&#2503; &#2489;&#2527;&#2503;&#2459;&#2503; &#2453;&#2494;&#2476;&#2509;&#2479;&#2503;&#2480; &#2477;&#2494;&#2487;&#2494;&#2527;, &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2486;&#2509;&#2480;&#2503;&#2467;&#2496; 
	&#2488;&#2434;&#2455;&#2509;&#2480;&#2494;&#2478;&#2503;&#2480; &#2475;&#2482;&#2494;&#2475;&#2482; &#2488;&#2480;&#2509;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2503; &#2489;&#2497;&#2433;&#2486; &#2476;&#2460;&#2494;&#2527; &#2480;&#2503;&#2454;&#2503;&#2404; &#2468;&#2494; &#2489;&#2482;&#2503; &#2453;&#2480;&#2509;&#2468;&#2476;&#2509;&#2479; &#2453;&#2496;? &#2453;&#2480;&#2509;&#2468;&#2476;&#2509;&#2479; &#2489;&#2458;&#2509;&#2459;&#2503; 
	&#2478;&#2503;&#2456; &#2451; &#2476;&#2494;&#2487;&#2509;&#2474; &#2468;&#2504;&#2480;&#2495; &#2453;&#2480;&#2494;Ñ &#2437;&#2480;&#2509;&#2469;&#2494;&#2510; &#2488;&#2503;&#2439; &#2488;&#2494;&#2489;&#2495;&#2468;&#2509;&#2479;&#2495;&#2453;-&#2488;&#2494;&#2434;&#2488;&#2509;&#2453;&#2499;&#2468;&#2495;&#2453;-&#2480;&#2494;&#2460;&#2472;&#2504;&#2468;&#2495;&#2453; &#2486;&#2480;&#2509;&#2468; &#2468;&#2504;&#2480;&#2495; &#2453;&#2480;&#2494; 
	&#2479;&#2494;&#2468;&#2503; “&#2476;&#2499;&#2487;&#2509;&#2463;&#2495;” &#2437;&#2480;&#2509;&#2469;&#2494;&#2510; &#2476;&#2495;&#2474;&#2509;&#2482;&#2476; &#2488;&#2478;&#2509;&#2477;&#2476; &#2489;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404; &#2459;&#2475;&#2494; &#2455;&#2494;&#2472;&#2509;&#2471;&#2496;&#2476;&#2494;&#2470;&#2496; &#2459;&#2495;&#2482; &#2472;&#2494;, &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; 
	&#2488;&#2489;&#2495;&#2434;&#2488;&#2468;&#2494;&#2480; &#2474;&#2453;&#2509;&#2487;&#2494;&#2482;&#2478;&#2509;&#2476;&#2496;&#2451; &#2459;&#2495;&#2482; &#2472;&#2494;&#2404; &#2468;&#2494;&#2480; &#2476;&#2495;&#2474;&#2509;&#2482;&#2476;&#2496; &#2468;&#2480;&#2497;&#2467; &#2476;&#2472;&#2509;&#2471;&#2497;&#2470;&#2503;&#2480; &#2488;&#2457;&#2509;&#2455;&#2503; &#2469;&#2503;&#2453;&#2503; &#2447;&#2468;&#2463;&#2497;&#2453;&#2497; &#2488;&#2503; 
	&#2437;&#2472;&#2494;&#2527;&#2494;&#2488;&#2503;&#2439; &#2438;&#2478;&#2482; &#2453;&#2480;&#2503;&#2459;&#2495;&#2482; &#2479;&#2503; &#2489;&#2495;&#2434;&#2488;&#2494; &#2476;&#2494;&#2488;&#2509;&#2468;&#2476;, &#2486;&#2509;&#2480;&#2503;&#2467;&#2496;&#2488;&#2434;&#2455;&#2509;&#2480;&#2494;&#2478; &#2488;&#2468;&#2509;&#2479;&#2404; &#2437;&#2468;&#2447;&#2476; ‘&#2437;&#2489;&#2495;&#2434;&#2488;’ &#2489;&#2451;&#2527;&#2494; 
	&#2437;&#2476;&#2494;&#2488;&#2509;&#2468;&#2476;, &#2480;&#2507;&#2478;&#2494;&#2472;&#2509;&#2463;&#2495;&#2453; &#2474;&#2509;&#2480;&#2488;&#2509;&#2468;&#2494;&#2476;&#2404; &#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486;&#2503;&#2480; &#2488;&#2486;&#2488;&#2509;&#2468;&#2509;&#2480; &#2479;&#2497;&#2470;&#2509;&#2471;&#2503; &#2447;&#2439; &#2476;&#2507;&#2471; &#2468;&#2494;&#2480; &#2438;&#2480;&#2451; &#2470;&#2499;&#2525; 
	&#2489;&#2527;&#2503;&#2459;&#2503;&#2404; <font color="#800000"><b>&#2476;&#2495;&#2470;&#2509;&#2479;&#2478;&#2494;&#2472; &#2486;&#2509;&#2480;&#2503;&#2467;&#2496; &#2489;&#2495;&#2434;&#2488;&#2494;&#2480; &#2479;&#2494;&#2480;&#2494; &#2486;&#2495;&#2453;&#2494;&#2480; ‘&#2437;&#2489;&#2495;&#2434;&#2488;&#2476;&#2494;&#2470;’ 
	&#2488;&#2503;&#2439; &#2472;&#2495;&#2480;&#2509;&#2479;&#2494;&#2468;&#2495;&#2468; &#2451; &#2472;&#2495;&#2474;&#2496;&#2524;&#2495;&#2468; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2488;&#2457;&#2509;&#2455;&#2503; &#2476;&#2503;&#2439;&#2478;&#2494;&#2472;&#2495; &#2453;&#2480;&#2503;&#2404; &#2453;&#2494;&#2480;&#2467; &#2447;&#2453;&#2470;&#2495;&#2453;&#2503; &#2468;&#2494; &#2489;&#2495;&#2434;&#2488;&#2494;&#2453;&#2503; 
	&#2478;&#2503;&#2472;&#2503; &#2472;&#2503;&#2476;&#2494;&#2480; ‘&#2472;&#2504;&#2468;&#2495;&#2453;&#2468;&#2494;’ &#2468;&#2504;&#2480;&#2495; &#2453;&#2480;&#2503; &#2437;&#2472;&#2509;&#2479;&#2470;&#2495;&#2453;&#2503; &#2489;&#2495;&#2434;&#2488;&#2494;&#2480; &#2476;&#2495;&#2480;&#2497;&#2470;&#2509;&#2471;&#2503; &#2472;&#2495;&#2480;&#2509;&#2479;&#2494;&#2468;&#2495;&#2468; &#2479;&#2454;&#2472; &#2480;&#2497;&#2454;&#2503; 
	&#2470;&#2494;&#2433;&#2524;&#2494;&#2527; &#2468;&#2454;&#2472; &#2468;&#2494;&#2453;&#2503; &#2472;&#2495;&#2472;&#2509;&#2470;&#2494;&#2480; &#2486;&#2480;&#2509;&#2468;&#2451; &#2468;&#2504;&#2480;&#2495; &#2453;&#2480;&#2503; &#2480;&#2494;&#2454;&#2503;&#2404; </b><br>
	<br>
	<b>&#2437;&#2472;&#2509;&#2479;&#2470;&#2495;&#2453;&#2503; &#2489;&#2495;&#2434;&#2488;&#2494;&#2476;&#2494;&#2470;&#2496;&#2470;&#2503;&#2480; &#2488;&#2457;&#2509;&#2455;&#2503;&#2451; &#2459;&#2475;&#2494;&#2480; &#2488;&#2494;&#2527; &#2459;&#2495;&#2482; &#2472;&#2494;&#2404; &#2460;&#2494;&#2468;&#2496;&#2527; &#2488;&#2478;&#2494;&#2460;&#2468;&#2494;&#2472;&#2509;&#2468;&#2509;&#2480;&#2495;&#2453; &#2470;&#2482;, 
	&#2455;&#2467;&#2476;&#2494;&#2489;&#2495;&#2472;&#2496;, &#2488;&#2480;&#2509;&#2476;&#2489;&#2494;&#2480;&#2494; &#2474;&#2494;&#2480;&#2509;&#2463;&#2495; &#2476;&#2494; &#2437;&#2472;&#2509;&#2479;&#2494;&#2472;&#2509;&#2479; &#2476;&#2495;&#2474;&#2509;&#2482;&#2476;&#2496; &#2476;&#2472;&#2509;&#2471;&#2497;&#2470;&#2503;&#2480; &#2488;&#2457;&#2509;&#2455;&#2503; &#2447;&#2454;&#2494;&#2472;&#2503;&#2451; &#2468;&#2494;&#2480; 
	&#2476;&#2495;&#2480;&#2507;&#2471; &#2459;&#2495;&#2482; &#2474;&#2509;&#2480;&#2453;&#2463;&#2404; &#2455;&#2494;&#2472;&#2509;&#2471;&#2496;&#2480; &#2488;&#2478;&#2494;&#2482;&#2507;&#2458;&#2453; &#2459;&#2495;&#2482; &#2488;&#2503; &#2437;&#2476;&#2486;&#2509;&#2479;&#2439;, &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2455;&#2494;&#2472;&#2509;&#2471;&#2496;&#2480; &#2488;&#2457;&#2509;&#2455;&#2503; &#2488;&#2503; 
	&#2474;&#2497;&#2480;&#2507;&#2478;&#2494;&#2468;&#2509;&#2480;&#2494;&#2527; &#2447;&#2453;&#2478;&#2468; &#2459;&#2495;&#2482; &#2479;&#2503; &#2476;&#2495;&#2474;&#2509;&#2482;&#2476;&#2503;&#2480; &#2474;&#2509;&#2480;&#2453;&#2509;&#2480;&#2495;&#2527;&#2494; &#2476;&#2495;&#2474;&#2509;&#2482;&#2476;&#2503;&#2480; &#2475;&#2482;&#2494;&#2475;&#2482;&#2503;&#2480; &#2478;&#2468;&#2507; &#2488;&#2478;&#2494;&#2472; 
	&#2455;&#2497;&#2480;&#2497;&#2468;&#2509;&#2476;&#2474;&#2498;&#2480;&#2509;&#2467;&#2404; </b></font>&#2479;&#2503;-&#2474;&#2509;&#2480;&#2453;&#2509;&#2480;&#2495;&#2527;&#2494;&#2527; &#2476;&#2495;&#2474;&#2509;&#2482;&#2476; &#2488;&#2494;&#2471;&#2495;&#2468; &#2489;&#2527; &#2488;&#2503;&#2439; &#2474;&#2509;&#2480;&#2453;&#2509;&#2480;&#2495;&#2527;&#2494;&#2480; &#2459;&#2494;&#2474; 
	&#2469;&#2503;&#2453;&#2503; &#2479;&#2494;&#2527; &#2475;&#2482;&#2494;&#2475;&#2482;&#2503;, &#2476;&#2495;&#2474;&#2509;&#2482;&#2476;&#2503;&#2480; &#2474;&#2480;&#2495;&#2467;&#2468;&#2495;&#2468;&#2503;&#2404; &#2489;&#2495;&#2434;&#2488;&#2494; &#2476;&#2480;&#2509;&#2468;&#2478;&#2494;&#2472;&#2503;&#2480; &#2476;&#2494;&#2488;&#2509;&#2468;&#2476;&#2468;&#2494; &#2472;&#2495;&#2435;&#2488;&#2472;&#2509;&#2470;&#2503;&#2489;&#2503;, 
	&#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2477;&#2476;&#2495;&#2487;&#2509;&#2479;&#2468;&#2503;&#2480; &#2482;&#2453;&#2509;&#2487;&#2509;&#2479; &#2468;&#2507; &#2489;&#2495;&#2434;&#2488;&#2494;&#2480; &#2437;&#2471;&#2495;&#2487;&#2509;&#2464;&#2494;&#2472; &#2476;&#2494; &#2474;&#2509;&#2480;&#2468;&#2495;&#2487;&#2509;&#2464;&#2494; &#2472;&#2527;, &#2476;&#2480;&#2434; &#2468;&#2494;&#2480; &#2476;&#2495;&#2482;&#2497;&#2474;&#2509;&#2468;&#2495;&#2404; 
	&#2479;&#2470;&#2495; &#2476;&#2495;&#2474;&#2509;&#2482;&#2476;&#2503;&#2480; &#2474;&#2509;&#2480;&#2453;&#2509;&#2480;&#2495;&#2527;&#2494;Ñ &#2437;&#2480;&#2509;&#2469;&#2494;&#2510; &#2480;&#2467;&#2472;&#2496;&#2468;&#2495; &#2451; &#2480;&#2467;&#2453;&#2508;&#2486;&#2482;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2447;&#2439; &#2488;&#2468;&#2509;&#2479; &#2489;&#2494;&#2524;&#2503;&#2478;&#2460;&#2509;&#2460;&#2494;&#2527; 
	&#2489;&#2494;&#2460;&#2495;&#2480; &#2472;&#2494; &#2469;&#2494;&#2453;&#2503; &#2468;&#2494; &#2489;&#2482;&#2503; &#2488;&#2478;&#2497;&#2489; &#2476;&#2495;&#2474;&#2470;&#2503;&#2480; &#2488;&#2478;&#2509;&#2477;&#2494;&#2476;&#2472;&#2494;&#2404; &#2478;&#2494;&#2472;&#2497;&#2487; &#2489;&#2495;&#2434;&#2488;&#2497;&#2453; &#2489;&#2527;, &#2470;&#2494;&#2457;&#2509;&#2455;&#2494;&#2489;&#2494;&#2457;&#2509;&#2455;&#2494;&#2478;&#2494; 
	&#2453;&#2480;&#2503;, &#2479;&#2497;&#2470;&#2509;&#2471;&#2476;&#2495;&#2455;&#2509;&#2480;&#2489; &#2453;&#2480;&#2503;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2488;&#2503;&#2463;&#2494; &#2468;&#2494;&#2480; &#2488;&#2509;&#2476;&#2477;&#2494;&#2476; &#2472;&#2527;, &#2478;&#2494;&#2472;&#2497;&#2487; &#2478;&#2494;&#2468;&#2509;&#2480;&#2439; &#2489;&#2495;&#2434;&#2488;&#2497;&#2453; &#2489;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503; 
	&#2472;&#2494;, &#2437;&#2488;&#2478;&#2509;&#2477;&#2476;&#2404; &#2468;&#2494; &#2489;&#2482;&#2503; &#2468;&#2507; &#2477;&#2476;&#2495;&#2487;&#2509;&#2479;&#2510; &#2472;&#2495;&#2480;&#2509;&#2478;&#2494;&#2467;&#2503;&#2480; &#2471;&#2494;&#2480;&#2467;&#2463;&#2494;&#2439; &#2476;&#2495;&#2474;&#2480;&#2509;&#2479;&#2488;&#2509;&#2468; &#2489;&#2527;&#2503; &#2474;&#2524;&#2503;&#2404; &#2476;&#2495;&#2474;&#2509;&#2482;&#2476; 
	&#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2478;&#2497;&#2453;&#2509;&#2468;&#2495; &#2438;&#2472;&#2503; &#2453;&#2469;&#2494;&#2463;&#2495;&#2480; &#2437;&#2480;&#2509;&#2469; &#2489;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503; &#2478;&#2472;&#2497;&#2487;&#2509;&#2479;-&#2488;&#2509;&#2476;&#2477;&#2494;&#2476;&#2503;&#2480; &#2437;&#2475;&#2497;&#2480;&#2472;&#2509;&#2468; &#2488;&#2478;&#2509;&#2477;&#2494;&#2476;&#2472;&#2494; 
	&#2476;&#2494;&#2488;&#2509;&#2468;&#2476;&#2494;&#2527;&#2472;&#2503;&#2480; &#2486;&#2480;&#2509;&#2468; &#2468;&#2504;&#2480;&#2495; &#2453;&#2480;&#2494;&#2404; &#2479;&#2470;&#2495; &#2489;&#2495;&#2434;&#2488;&#2494;&#2439; &#2476;&#2504;&#2474;&#2509;&#2482;&#2476;&#2495;&#2453; &#2480;&#2498;&#2474;&#2494;&#2472;&#2509;&#2468;&#2480;&#2503;&#2480; &#2447;&#2453;&#2478;&#2494;&#2468;&#2509;&#2480; &#2474;&#2469;, &#2474;&#2509;&#2480;&#2453;&#2480;&#2467; 
	&#2451; &#2474;&#2470;&#2509;&#2471;&#2468;&#2495; &#2489;&#2527;, &#2468;&#2494;&#2489;&#2482;&#2503; &#2488;&#2503;&#2439; &#2488;&#2478;&#2509;&#2477;&#2494;&#2476;&#2472;&#2494;&#2451; &#2488;&#2496;&#2478;&#2495;&#2468; &#2451; &#2488;&#2434;&#2453;&#2496;&#2480;&#2509;&#2467; &#2489;&#2527;&#2503; &#2479;&#2503;&#2468;&#2503; &#2476;&#2494;&#2471;&#2509;&#2479;&#2404; &#2459;&#2475;&#2494; &#2476;&#2495;&#2474;&#2509;&#2482;&#2476;&#2496;, 
	&#2478;&#2472;&#2503;&#2474;&#2509;&#2480;&#2494;&#2467;&#2503; &#2488;&#2503; &#2488;&#2478;&#2494;&#2460;&#2503;&#2480; &#2476;&#2504;&#2474;&#2509;&#2482;&#2476;&#2495;&#2453; &#2480;&#2498;&#2474;&#2494;&#2472;&#2509;&#2468;&#2480; &#2458;&#2494;&#2439;&#2468;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2476;&#2495;&#2474;&#2509;&#2482;&#2476; &#2472;&#2494;&#2478;&#2453; &#2471;&#2494;&#2480;&#2467;&#2494;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; 
	&#2479;&#2503;-&#2488;&#2489;&#2495;&#2434;&#2488;&#2494;&#2480; &#2439;&#2457;&#2509;&#2455;&#2495;&#2468; &#2438;&#2459;&#2503;, &#2488;&#2503;&#2463;&#2494; &#2447;&#2453;&#2470;&#2478;&#2439; &#2468;&#2494;&#2480; &#2474;&#2459;&#2472;&#2509;&#2470; &#2459;&#2495;&#2482; &#2472;&#2494;&#2404; &#2453;&#2503;&#2472;? &#2453;&#2494;&#2480;&#2467; &#2476;&#2504;&#2474;&#2509;&#2482;&#2476;&#2495;&#2453; 
	&#2475;&#2482;&#2494;&#2475;&#2482;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2479;&#2503; &#2488;&#2460;&#2482;-&#2478;&#2494;&#2471;&#2497;&#2480;&#2509;&#2479; &#2438;&#2488;&#2509;&#2476;&#2494;&#2470;&#2472;&#2503;&#2480; &#2438;&#2453;&#2494;&#2457;&#2509;&#2454;&#2494; &#2451; &#2474;&#2509;&#2480;&#2468;&#2495;&#2486;&#2509;&#2480;“&#2468;&#2495; &#2468;&#2494;&#2480; &#2488;&#2457;&#2509;&#2455;&#2503; 
	&#2476;&#2495;&#2474;&#2509;&#2482;&#2476;&#2503;&#2480; &#2488;&#2489;&#2495;&#2434;&#2488; &#2477;&#2494;&#2476;&#2478;&#2498;&#2480;&#2509;&#2468;&#2495; &#2468;&#2494;&#2480; &#2453;&#2494;&#2459;&#2503; &#2459;&#2495;&#2482; &#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480;&#2476;&#2495;&#2480;&#2507;&#2471;&#2496; &#2447;&#2476;&#2434; &#2437;&#2488;&#2434;&#2455;&#2468;&#2404; &#2455;&#2494;&#2472;&#2509;&#2471;&#2496;&#2480; &#2453;&#2494;&#2459; 
	&#2469;&#2503;&#2453;&#2503; &#2474;&#2509;&#2480;&#2468;&#2495;&#2468;&#2509;&#2480;&#2495;&#2453;&#2509;&#2480;&#2527;&#2494;&#2486;&#2496;&#2482; &#2486;&#2509;&#2480;&#2503;&#2467;&#2496;&#2455;&#2497;&#2482;&#2507; ‘&#2437;&#2489;&#2495;&#2434;&#2488;&#2494;&#2476;&#2494;&#2470;’ &#2455;&#2509;&#2480;&#2489;&#2467; &#2453;&#2480;&#2503;&#2459;&#2503;&#2404; &#2438;&#2489;&#2478;&#2470; &#2459;&#2475;&#2494; &#2455;&#2509;&#2480;&#2489;&#2467; 
	&#2453;&#2480;&#2503;&#2459;&#2503; &#2468;&#2494;&#2480; &#2474;&#2509;&#2480;&#2494;&#2527;&#2507;&#2455;&#2495;&#2453; &#2468;&#2494;&#2510;&#2474;&#2480;&#2509;&#2479;&#2404; &#2453;&#2494;&#2480;&#2509;&#2482; &#2478;&#2494;&#2480;&#2509;&#2453;&#2488;&#2503;&#2480; &#2453;&#2494;&#2459; &#2469;&#2503;&#2453;&#2503; &#2476;&#2495;&#2474;&#2509;&#2482;&#2476;&#2496;&#2480;&#2494; “&#2489;&#2495;&#2434;&#2488;&#2494; 
	&#2439;&#2468;&#2495;&#2489;&#2494;&#2488;&#2503;&#2480; &#2471;&#2494;&#2468;&#2509;&#2480;&#2496;” &#2447;&#2439; &#2486;&#2495;&#2453;&#2509;&#2487;&#2494;&#2463;&#2494;&#2439; &#2455;&#2509;&#2480;&#2489;&#2467; &#2453;&#2480;&#2503;&#2459;&#2503;, &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2459;&#2475;&#2494; &#2455;&#2509;&#2480;&#2489;&#2467; &#2453;&#2480;&#2503;&#2459;&#2503; &#2478;&#2494;&#2480;&#2509;&#2453;&#2488;&#2503;&#2480; 
	&#2478;&#2494;&#2472;&#2476;&#2503;&#2468;&#2495;&#2489;&#2494;&#2488;&#2503;&#2480; &#2438;&#2472;&#2472;&#2509;&#2470;&#2478;&#2527; &#2474;&#2509;&#2480;&#2468;&#2495;&#2486;&#2509;&#2480;“&#2468;&#2495;&#2404; &#2488;&#2503;&#2439; &#2470;&#2495;&#2472; &#2479;&#2454;&#2472; &#2438;&#2488;&#2476;&#2503; &#2468;&#2454;&#2472; &#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486;&#2503; &#2486;&#2509;&#2480;&#2494;&#2476;&#2467;&#2503;&#2480; &#2478;&#2468;&#2507; 
	&#2437;&#2461;&#2507;&#2480; &#2471;&#2494;&#2480;&#2494;&#2527; &#2486;&#2497;&#2471;&#2497; &#2476;&#2499;&#2487;&#2509;&#2463;&#2495; &#2489;&#2476;&#2503; &#2447;&#2476;&#2434; &#2488;&#2476; &#2453;&#2495;&#2459;&#2497;&#2439; &#2477;&#2495;&#2460;&#2503; &#2479;&#2494;&#2476;&#2503;&#2404; &#2476;&#2495;&#2474;&#2509;&#2482;&#2476; &#2451; &#2476;&#2499;&#2487;&#2509;&#2463;&#2495;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2447;&#2439; 
	&#2474;&#2494;&#2480;&#2509;&#2469;&#2453;&#2509;&#2479; &#2472;&#2495;&#2459;&#2453;&#2439; &#2453;&#2494;&#2476;&#2509;&#2479;&#2495;&#2453; &#2460;&#2509;&#2462;&#2494;&#2472; &#2453;&#2480;&#2482;&#2503; &#2468;&#2494;&#2480; &#2480;&#2494;&#2460;&#2472;&#2504;&#2468;&#2495;&#2453;-&#2470;&#2494;&#2480;&#2509;&#2486;&#2472;&#2495;&#2453; &#2437;&#2472;&#2497;&#2478;&#2494;&#2472; &#2451; 
	&#2460;&#2509;&#2462;&#2494;&#2472;&#2453;&#2494;&#2472;&#2509;&#2465;&#2455;&#2497;&#2482;&#2507; &#2453;&#2454;&#2472;&#2507;&#2439; &#2472;&#2460;&#2480;&#2503; &#2474;&#2524;&#2476;&#2503; &#2472;&#2494;&#2404; &#2447;&#2439; &#2453;&#2494;&#2480;&#2467;&#2503;&#2439; &#2476;&#2482;&#2503;&#2459;&#2495;, &#2438;&#2489;&#2478;&#2470; &#2459;&#2475;&#2494; &#2489;&#2527;&#2468;&#2507; 
	&#2474;&#2494;&#2468;&#2494;&#2453;&#2497;&#2524;&#2494;&#2472;&#2495;&#2527;&#2494; &#2472;&#2494;&#2478; &#2489;&#2527;&#2503; &#2441;&#2464;&#2476;&#2503;&#2404; &#2468;&#2494;&#2480; &#2472;&#2494;&#2478;&#2453;&#2503; &#2453;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480; &#2453;&#2480;&#2503; &#2479;&#2503;&#2488;&#2476; &#2482;&#2503;&#2454;&#2494;&#2482;&#2495;&#2454;&#2495; &#2451; &#2453;&#2480;&#2509;&#2478;&#2453;&#2494;&#2472;&#2509;&#2465; 
	&#2488;&#2503;&#2439;&#2488;&#2476; &#2472;&#2494;&#2472;&#2494; &#2437;&#2480;&#2509;&#2469; &#2468;&#2504;&#2480;&#2495; &#2453;&#2480;&#2468;&#2503; &#2469;&#2494;&#2453;&#2476;&#2503;&#2404; &#2447;&#2454;&#2494;&#2472;&#2503;&#2439; &#2468;&#2494;&#2480; &#2488;&#2457;&#2509;&#2455;&#2503; &#2437;&#2472;&#2509;&#2479;&#2470;&#2503;&#2480; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2474;&#2494;&#2480;&#2509;&#2469;&#2453;&#2509;&#2479; 
	&#2456;&#2463;&#2476;&#2503; &#2476;&#2482;&#2503; &#2438;&#2478;&#2494;&#2480; &#2437;&#2472;&#2497;&#2478;&#2494;&#2472;&#2404; <br>
	<br>
	&#2438;&#2489;&#2478;&#2470; &#2459;&#2475;&#2494;&#2453;&#2503; &#2472;&#2495;&#2459;&#2453;&#2439; &#2488;&#2494;&#2489;&#2495;&#2468;&#2509;&#2479;&#2495;&#2453; &#2476;&#2494; &#2476;&#2497;&#2470;&#2509;&#2471;&#2495;&#2460;&#2496;&#2476;&#2496; &#2489;&#2495;&#2486;&#2494;&#2476;&#2503; &#2455;&#2467;&#2472;&#2494; &#2453;&#2480;&#2482;&#2503; &#2478;&#2494;&#2480;&#2494;&#2468;&#2509;&#2478;&#2453; &#2455;&#2482;&#2468;&#2495; &#2489;&#2476;&#2494;&#2480; 
	&#2488;&#2478;&#2509;&#2477;&#2494;&#2476;&#2472;&#2494;&#2404; &#2468;&#2494;&#2480; &#2460;&#2496;&#2476;&#2472;&#2479;&#2494;&#2474;&#2472;, &#2488;&#2494;&#2478;&#2494;&#2460;&#2495;&#2453;&#2468;&#2494;, &#2482;&#2503;&#2454;&#2494;&#2482;&#2495;&#2454;&#2495;, &#2480;&#2494;&#2460;&#2472;&#2496;&#2468;&#2495;, &#2468;&#2480;&#2497;&#2467;&#2470;&#2503;&#2480; &#2470;&#2497;&#2480;&#2509;&#2470;&#2494;&#2472;&#2509;&#2468; 
	&#2474;&#2509;&#2480;&#2503;&#2480;&#2467;&#2494;&#2527; &#2441;&#2460;&#2509;&#2460;&#2496;&#2476;&#2495;&#2468; &#2453;&#2480;&#2494;&#2480; &#2453;&#2509;&#2487;&#2478;&#2468;&#2494;Ñ &#2439;&#2468;&#2509;&#2479;&#2494;&#2470;&#2495; &#2478;&#2495;&#2482;&#2495;&#2527;&#2503; &#2468;&#2494;&#2480; &#2468;&#2494;&#2510;&#2474;&#2480;&#2509;&#2479; &#2437;&#2472;&#2509;&#2479;&#2480;&#2453;&#2478;&#2404; &#2468;&#2494;&#2480; 
	&#2488;&#2494;&#2489;&#2495;&#2468;&#2509;&#2479; &#2451; &#2437;&#2474;&#2480;&#2494;&#2474;&#2480; &#2458;&#2480;&#2509;&#2458;&#2494; &#2468;&#2494;&#2480; &#2478;&#2489;&#2494;&#2472; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2468;&#2509;&#2476;&#2503;&#2480; &#2455;&#2508;&#2467; &#2470;&#2495;&#2453;, &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2470;&#2495;&#2453; &#2472;&#2527;&#2404; &#2438;&#2489;&#2478;&#2470; &#2459;&#2475;&#2494; 
	&#2437;&#2472;&#2509;&#2479; &#2460;&#2495;&#2472;&#2495;&#2488;&#2404; &#2439;&#2434;&#2480;&#2503;&#2460;&#2495; &#2525;&#2479;&#2476;&#2489;&#2524;&#2488;&#2476;&#2489;&#2524;&#2489; &#2486;&#2476;&#2509;&#2470;&#2463;&#2495;&#2480; &#2488;&#2434;&#2488;&#2509;&#2453;&#2499;&#2468;&#2494;&#2486;&#2509;&#2480;&#2527;&#2496; &#2437;&#2472;&#2497;&#2476;&#2494;&#2470; &#2470;&#2503;&#2454;&#2503;&#2459;&#2495; 
	‘&#2474;&#2509;&#2480;&#2468;&#2495;&#2477;&#2494;&#2488;’&#2404; &#2447;&#2439; &#2437;&#2472;&#2497;&#2476;&#2494;&#2470;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2488;&#2434;&#2488;&#2509;&#2453;&#2499;&#2468;&#2453;&#2503; &#2476;&#2494;&#2434;&#2482;&#2494; &#2476;&#2482;&#2503; &#2458;&#2494;&#2482;&#2495;&#2527;&#2503; &#2470;&#2503;&#2476;&#2494;&#2480; &#2458;&#2495;&#2480;&#2494;&#2458;&#2480;&#2495;&#2468; 
	&#2437;&#2489;&#2434;&#2453;&#2494;&#2480; &#2438;&#2459;&#2503;&#2404; &#2468;&#2494;&#2480; &#2458;&#2503;&#2527;&#2503; &#2454;&#2507;&#2470; &#2439;&#2434;&#2480;&#2503;&#2460;&#2495; &#2486;&#2476;&#2509;&#2470;&#2463;&#2495;&#2439; &#2489;&#2527;&#2468;&#2507; &#2477;&#2494;&#2482;&#2507;&#2404; &#2476;&#2494;&#2434;&#2482;&#2494;&#2527; &#2479;&#2503;-&#2437;&#2480;&#2509;&#2469;&#2503; &#2438;&#2478;&#2480;&#2494; 
	‘&#2456;&#2463;&#2472;&#2494;’ &#2453;&#2469;&#2494;&#2463;&#2495; &#2437;&#2482;&#2508;&#2453;&#2495;&#2453; &#2476;&#2494; &#2437;&#2468;&#2495;&#2482;&#2508;&#2453;&#2495;&#2453; &#2437;&#2480;&#2509;&#2469;&#2503; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2453;&#2480;&#2495; &#2488;&#2503;&#2439; &#2437;&#2480;&#2509;&#2469;&#2503; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2441;&#2468;&#2509;&#2468;&#2478;&#2404; 
	&#2468;&#2476;&#2503; &#2437;&#2468;&#2495;&#2482;&#2508;&#2453;&#2495;&#2453;&#2468;&#2494;&#2480; &#2439;&#2486;&#2494;&#2480;&#2494;&#2463;&#2497;&#2453;&#2497; &#2459;&#2503;&#2433;&#2463;&#2503; &#2470;&#2495;&#2527;&#2503; &#2439;&#2489;&#2482;&#2508;&#2453;&#2495;&#2453; &#2477;&#2494;&#2487;&#2494;&#2472;&#2509;&#2468;&#2480; &#2470;&#2480;&#2453;&#2494;&#2480;&#2404; &#2476;&#2482;&#2494; &#2479;&#2494;&#2527; &#2438;&#2489;&#2478;&#2470; &#2459;&#2475;&#2494; 
	&#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486;&#2503; &#2447;&#2453;&#2463;&#2495; &#2456;&#2463;&#2472;&#2494;&#2404; &#2456;&#2463;&#2472;&#2494;&#2463;&#2495; &#2456;&#2463;&#2503; &#2455;&#2495;&#2527;&#2503;&#2459;&#2503; &#2447;&#2476;&#2434; &#2438;&#2478;&#2494;&#2480; &#2470;&#2499;&#2525; &#2476;&#2495;&#2486;^&#2494;&#2488; &#2438;&#2489;&#2478;&#2470; &#2459;&#2475;&#2494;-&#2472;&#2494;&#2478;&#2453; 
	&#2456;&#2463;&#2472;&#2494;&#2463;&#2495; &#2456;&#2463;&#2503; &#2479;&#2494;&#2476;&#2494;&#2480; &#2474;&#2480; &#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486; &#2438;&#2480; &#2438;&#2455;&#2503;&#2480; &#2478;&#2468;&#2507; &#2469;&#2494;&#2453;&#2476;&#2503; &#2472;&#2494;&#2404; &#2438;&#2478;&#2494;&#2480; &#2447;&#2439; &#2453;&#2469;&#2494; &#2476;&#2472;&#2509;&#2471;&#2497;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495; 
	&#2437;&#2468;&#2495;&#2486;&#2527;&#2507;&#2453;&#2509;&#2468;&#2495; &#2478;&#2472;&#2503; &#2489;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404; &#2488;&#2503;&#2439; &#2453;&#2494;&#2480;&#2467;&#2503; &#2447;&#2454;&#2494;&#2472;&#2503; &#2472;&#2495;&#2460;&#2503;&#2480; &#2468;&#2480;&#2475;&#2503; &#2453;&#2495;&#2459;&#2497; &#2479;&#2497;&#2453;&#2509;&#2468;&#2495; &#2438;&#2478;&#2494;&#2453;&#2503; &#2474;&#2503;&#2486; 
	&#2453;&#2480;&#2468;&#2503; &#2489;&#2476;&#2503;&#2404; <br>
	&#2474;&#2509;&#2480;&#2469;&#2478;&#2503;&#2439; &#2476;&#2482;&#2495;, &#2438;&#2489;&#2478;&#2470; &#2459;&#2475;&#2494; &#2468;&#2495;&#2480;&#2495;&#2486; &#2470;&#2486;&#2453;&#2496;&#2527; &#2488;&#2494;&#2489;&#2495;&#2468;&#2509;&#2479;&#2503;&#2480; &#2474;&#2509;&#2480;&#2465;&#2494;&#2453;&#2509;&#2463; &#2472;&#2472;&#2404; &#2437;&#2480;&#2509;&#2469;&#2494;&#2510; &#2452;&#2474;&#2472;&#2495;&#2476;&#2503;&#2486;&#2495;&#2453; 
	&#2453;&#2482;&#2453;&#2494;&#2468;&#2494;&#2527; &#2488;&#2494;&#2489;&#2495;&#2468;&#2509;&#2479;&#2488;&#2480;&#2509;&#2476;&#2488;&#2509;&#2476; &#2453;&#2503;&#2480;&#2494;&#2472;&#2495;&#2478;&#2494;&#2480;&#2509;&#2453;&#2494; &#2482;&#2503;&#2454;&#2494;&#2482;&#2495;&#2454;&#2495;&#2480; &#2479;&#2503;-&#2471;&#2494;&#2480;&#2494;, &#2459;&#2475;&#2494; &#2488;&#2503;&#2439; &#2471;&#2494;&#2480;&#2494;&#2480; &#2478;&#2494;&#2472;&#2497;&#2487; 
	&#2472;&#2472;&#2404; &#2447;&#2439; &#2453;&#2494;&#2482;&#2503;&#2480; &#2476;&#2494;&#2434;&#2482;&#2494; &#2477;&#2494;&#2487;&#2494;&#2480; &#2476;&#2494;&#2439;&#2480;&#2503;&#2480; &#2460;&#2494;&#2433;&#2453;&#2460;&#2478;&#2453;&#2503; &#2488;&#2503; &#2437;&#2477;&#2495;&#2489;&#2495;&#2468; &#2489;&#2527;&#2472;&#2495;, &#2488;&#2497;&#2471;&#2496;&#2472; &#2470;&#2468;&#2509;&#2468; &#2476;&#2494; 
	&#2476;&#2497;&#2470;&#2509;&#2471;&#2470;&#2503;&#2476; &#2476;&#2488;&#2497;&#2453;&#2503; &#2472;&#2494;&#2524;&#2494;&#2458;&#2494;&#2524;&#2494; &#2453;&#2480;&#2468;&#2503; &#2455;&#2495;&#2527;&#2503; &#2488;&#2503; &#2437;&#2458;&#2495;&#2480;&#2503; &#2463;&#2503;&#2480; &#2474;&#2503;&#2527;&#2503;&#2459;&#2495;&#2482; &#2447;&#2455;&#2497;&#2482;&#2507; &#2464;&#2497;&#2472;&#2453;&#2507; &#2460;&#2495;&#2472;&#2495;&#2488;&#2404; 
	&#2451;&#2488;&#2476; &#2470;&#2495;&#2527;&#2503; &#2438;&#2472;&#2472;&#2509;&#2470;&#2476;&#2494;&#2460;&#2494;&#2480;-&#2488;&#2494;&#2472;&#2472;&#2509;&#2470;&#2494; &#2478;&#2494;&#2480;&#2509;&#2453;&#2494; &#2476;&#2509;&#2479;&#2476;&#2488;&#2494; &#2458;&#2494;&#2482;&#2494;&#2472;&#2507; &#2479;&#2494;&#2527; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2477;&#2503;&#2468;&#2480;&#2503; &#2454;&#2494;&#2433;&#2463;&#2495; &#2478;&#2494;&#2482; 
	&#2453;&#2495;&#2459;&#2497; &#2472;&#2503;&#2439; &#2476;&#2482;&#2482;&#2503;&#2439; &#2458;&#2482;&#2503;&#2404; &#2437;&#2472;&#2509;&#2468;&#2435;&#2488;&#2494;&#2480;&#2486;&#2489;&#2499;&#2472;&#2509;&#2479;&#2404; &#2447;&#2439; &#2453;&#2469;&#2494;&#2463;&#2494; &#2479;&#2468; &#2488;&#2489;&#2460;&#2503; &#2447;&#2454;&#2472; &#2476;&#2482;&#2494; &#2479;&#2494;&#2458;&#2509;&#2459;&#2503; &#2487;&#2494;&#2463; &#2470;&#2486;&#2453;&#2503; 
	&#2468;&#2494;&#2480; &#2488;&#2434;&#2488;&#2509;&#2474;&#2480;&#2509;&#2486;&#2503; &#2438;&#2488;&#2494; &#2468;&#2480;&#2497;&#2467;&#2470;&#2503;&#2480; ‘&#2438;&#2471;&#2497;&#2472;&#2495;&#2453;’ &#2489;&#2476;&#2494;&#2480; &#2470;&#2494;&#2474;&#2463;&#2503; &#2476;&#2482;&#2494; &#2479;&#2503;&#2468; &#2472;&#2494;&#2404; &#2471;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2494;&#2451; &#2453;&#2464;&#2495;&#2472; 
	&#2459;&#2495;&#2482;&#2404; &#2447;&#2453;&#2478;&#2494;&#2468;&#2509;&#2480; &#2453;&#2476;&#2495; &#2451; &#2476;&#2495;&#2474;&#2509;&#2482;&#2476;&#2496; &#2489;&#2497;&#2478;&#2494;&#2527;&#2497;&#2472; &#2453;&#2476;&#2496;&#2480; &#2459;&#2494;&#2524;&#2494; &#2459;&#2475;&#2494;&#2453;&#2503; &#2488;&#2503;&#2439; &#2488;&#2478;&#2527; &#2476;&#2497;&#2461;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503; &#2476;&#2494; 
	&#2453;&#2507;&#2472;&#2507;&#2477;&#2494;&#2476;&#2503; &#2476;&#2497;&#2461;&#2503;&#2459;&#2495;&#2482;Ñ &#2447;&#2439; &#2488;&#2509;&#2478;&#2499;&#2468;&#2495; &#2438;&#2478;&#2494;&#2480; &#2478;&#2472;&#2503; &#2474;&#2524;&#2503; &#2472;&#2494;&#2404; &#2453;&#2494;&#2480;&#2467; &#2489;&#2497;&#2478;&#2494;&#2527;&#2497;&#2472; &#2439;&#2468;&#2495;&#2489;&#2494;&#2488; &#2468;&#2504;&#2480;&#2495; &#2453;&#2480;&#2468;&#2503; 
	&#2458;&#2503;&#2527;&#2503;&#2459;&#2495;&#2482;&#2404; &#2478;&#2468;, &#2474;&#2469; &#2451; &#2474;&#2509;&#2480;&#2453;&#2480;&#2467;&#2503;&#2480; &#2477;&#2503;&#2470; &#2469;&#2494;&#2453;&#2482;&#2503;&#2451; &#2488;&#2503;&#2454;&#2494;&#2472;&#2503; &#2459;&#2475;&#2494;&#2480; &#2488;&#2457;&#2509;&#2455;&#2503; &#2468;&#2494;&#2480; &#2447;&#2453;&#2463;&#2494; &#2438;&#2472;&#2509;&#2468;&#2480;&#2495;&#2453; &#2478;&#2495;&#2482; 
	&#2459;&#2495;&#2482; &#2437;&#2476;&#2486;&#2509;&#2479;&#2439;&#2404; &#2470;&#2497;&#2460;&#2472;&#2503;&#2439; &#2439;&#2468;&#2495;&#2489;&#2494;&#2488;&#2503; &#2472;&#2495;&#2460;&#2503;&#2470;&#2503;&#2480; &#2488;&#2478;&#2509;&#2477;&#2494;&#2476;&#2509;&#2479; &#2477;&#2498;&#2478;&#2495;&#2453;&#2494; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2503; &#2488;&#2460;&#2509;&#2462;&#2494;&#2472; &#2459;&#2495;&#2482;&#2404; &#2488;&#2503;&#2439; 
	&#2470;&#2495;&#2453; &#2469;&#2503;&#2453;&#2503; &#2470;&#2497;&#2439; &#2460;&#2472;&#2503;&#2439; &#2459;&#2495;&#2482;&#2503;&#2472; &#2478;&#2494;&#2461;&#2495; &#2451; &#2488;&#2458;&#2503;&#2468;&#2472; &#2453;&#2494;&#2480;&#2476;&#2494;&#2480;&#2495;&#2404; &#2475;&#2482;&#2503; &#2474;&#2480;&#2488;&#2509;&#2474;&#2480;&#2453;&#2503; &#2476;&#2507;&#2461;&#2494;&#2480; &#2447;&#2453;&#2463;&#2495; &#2488;&#2494;&#2471;&#2494;&#2480;&#2467; 
	&#2474;&#2494;&#2463;&#2494;&#2468;&#2472; &#2459;&#2495;&#2482;, &#2479;&#2503;&#2454;&#2494;&#2472;&#2503; &#2470;&#2497;&#2460;&#2472;&#2503;&#2480; &#2478;&#2507;&#2482;&#2494;&#2453;&#2494;&#2468; &#2488;&#2476; &#2488;&#2478;&#2527;&#2439; &#2488;&#2478;&#2509;&#2477;&#2476;&#2404; &#2489;&#2497;&#2478;&#2494;&#2527;&#2497;&#2472; &#2478;&#2494;&#2480;&#2509;&#2453;&#2488;&#2476;&#2494;&#2470;&#2496;-&#2482;&#2503;&#2472;&#2495;&#2472;&#2476;&#2494;&#2470;&#2496;, 
	&#2478;&#2494;&#2451; &#2460;&#2503; &#2470;&#2434;&#2527;&#2503;&#2480; &#2437;&#2472;&#2497;&#2480;&#2494;&#2455;&#2496; &#2451; &#2437;&#2472;&#2497;&#2486;&#2496;&#2482;&#2472;&#2503; &#2476;&#2495;&#2486;^&#2494;&#2488;&#2496;&#2404; &#2459;&#2475;&#2494; &#2454;&#2494;&#2472;&#2495;&#2453;&#2463;&#2494; &#2476;&#2497;&#2480;&#2509;&#2460;&#2503;&#2494;&#2527;&#2494; &#2472;&#2476;&#2460;&#2494;&#2455;&#2480;&#2467;&#2503;&#2480; 
	&#2488;&#2494;&#2471;&#2453;, &#2488;&#2478;&#2494;&#2482;&#2507;&#2458;&#2453;&#2451;&#2404; &#2480;&#2503;&#2472;&#2503;&#2488;&#2494;&#2433;&#2474;&#2472;&#2509;&#2469;&#2496;, &#2439;&#2441;&#2480;&#2507;&#2474;&#2503; &#2453;&#2496; &#2453;&#2480;&#2503; &#2486;&#2495;&#2482;&#2509;&#2474;&#2476;&#2495;&#2474;&#2509;&#2482;&#2476; &#2456;&#2463;&#2482; &#2447;&#2476;&#2434; &#2447;&#2453;&#2463;&#2495; 
	&#2486;&#2453;&#2509;&#2468;&#2495;&#2486;&#2494;&#2482;&#2496; &#2460;&#2472;&#2455;&#2507;&#2487;&#2509;&#2464;&#2496; &#2476;&#2495;&#2453;&#2486;&#2495;&#2468; &#2489;&#2482; &#2459;&#2475;&#2494; &#2488;&#2503;&#2463;&#2494; &#2460;&#2494;&#2472;&#2468;&#2503; &#2458;&#2494;&#2527; &#2476;&#2497;&#2461;&#2468;&#2503; &#2458;&#2494;&#2527;&#2404; &#2453;&#2503;&#2472; &#2482;&#2503;&#2472;&#2495;&#2472; 
	&#2486;&#2509;&#2480;&#2478;&#2495;&#2453;&#2486;&#2509;&#2480;&#2503;&#2467;&#2496;&#2453;&#2503; &#2476;&#2495;&#2474;&#2509;&#2482;&#2476;&#2503;&#2480; &#2447;&#2460;&#2503;&#2472;&#2509;&#2488;&#2495; &#2470;&#2495;&#2527;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472;, &#2468;&#2494;&#2470;&#2503;&#2480;&#2453;&#2503;&#2439; &#2486;&#2509;&#2480;&#2503;&#2467;&#2496;&#2455;&#2468;&#2477;&#2494;&#2476;&#2503; &#2453;&#2480;&#2509;&#2468;&#2494;&#2486;&#2453;&#2509;&#2468;&#2495; 
	&#2455;&#2467;&#2509;&#2479; &#2453;&#2480;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472; &#2488;&#2503;&#2463;&#2494; &#2460;&#2494;&#2472;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2468;&#2494;&#2480; &#2438;&#2453;&#2497;&#2468;&#2495; &#2459;&#2495;&#2482; &#2468;&#2496;&#2476;&#2509;&#2480;&#2404; &#2468;&#2494;&#2480; &#2455;&#2497;&#2480;&#2497; &#2438;&#2476;&#2470;&#2497;&#2480; &#2480;&#2494;&#2460;&#2509;&#2460;&#2494;&#2453;&#2503;&#2480; 
	&#2453;&#2494;&#2459; &#2469;&#2503;&#2453;&#2503; &#2488;&#2503;&#2439; &#2474;&#2494;&#2464; &#2472;&#2495;&#2468;&#2503; &#2488;&#2503; &#2441;&#2470;&#2509;&#2455;&#2509;&#2480;&#2496;&#2476;&#2404; &#2478;&#2494;&#2451; &#2460;&#2503; &#2470;&#2434;&#2527;&#2503;&#2480; &#2458;&#2495;&#2472;&#2509;&#2468;&#2494;&#2471;&#2494;&#2480;&#2494; &#2468;&#2494;&#2453;&#2503; &#2489;&#2497;&#2478;&#2494;&#2527;&#2497;&#2472;&#2503;&#2480; &#2478;&#2468;&#2507; 
	&#2438;&#2474;&#2509;&#2482;&#2497;&#2468; &#2453;&#2480;&#2503;&#2472;&#2495;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2438;&#2476;&#2470;&#2497;&#2480; &#2480;&#2494;&#2460;&#2509;&#2460;&#2494;&#2453; &#2479;&#2454;&#2472; &#2468;&#2494;&#2453;&#2503; &#2482;&#2503;&#2472;&#2495;&#2472;&#2503;&#2480; &#2480;&#2494;&#2486;&#2495;&#2527;&#2494;&#2527; &#2474;&#2497;&#2433;&#2460;&#2495;&#2468;&#2472;&#2509;&#2468;&#2509;&#2480;&#2503;&#2480; 
	&#2476;&#2495;&#2453;&#2494;&#2486; &#2476;&#2439;&#2463;&#2495; &#2474;&#2524;&#2503; &#2468;&#2494;&#2480; &#2453;&#2494;&#2459;&#2503; &#2488;&#2494;&#2480;&#2488;&#2434;&#2453;&#2509;&#2487;&#2503;&#2474; &#2453;&#2480;&#2503; &#2470;&#2503;&#2451;&#2527;&#2494;&#2480; &#2470;&#2494;&#2527;&#2495;&#2468;&#2509;&#2476; &#2458;&#2494;&#2474;&#2495;&#2527;&#2503; &#2470;&#2495;&#2482;&#2503;&#2472; &#2459;&#2475;&#2494; &#2470;&#2504;&#2472;&#2495;&#2453; 
	&#2488;&#2494;&#2468; &#2438;&#2463; &#2456;&#2467;&#2509;&#2463;&#2494; &#2453;&#2494;&#2460; &#2453;&#2480;&#2503; &#2453;&#2494;&#2460;&#2463;&#2495; &#2464;&#2495;&#2453;&#2439; &#2453;&#2480;&#2482;&#2404; &#2479;&#2470;&#2495; &#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486;&#2503;&#2480; &#2474;&#2480;&#2495;&#2474;&#2509;&#2480;&#2503;&#2453;&#2509;&#2487;&#2495;&#2468;&#2503; &#2453;&#2496; &#2476;&#2482;&#2494; 
	&#2441;&#2458;&#2495;&#2468; &#2488;&#2503;&#2439; &#2470;&#2494;&#2527;&#2495;&#2468;&#2509;&#2476; &#2468;&#2494;&#2453;&#2503; &#2478;&#2494;&#2469;&#2494;&#2527; &#2472;&#2495;&#2468;&#2503; &#2489;&#2527; &#2468;&#2494; &#2489;&#2482;&#2503; &#2480;&#2494;&#2486;&#2495;&#2527;&#2494;&#2480; &#2474;&#2480;&#2495;&#2474;&#2509;&#2480;&#2503;&#2453;&#2509;&#2487;&#2495;&#2468;&#2503; &#2482;&#2503;&#2472;&#2495;&#2472; &#2438;&#2488;&#2482;&#2503; 
	&#2453;&#2496; &#2476;&#2482;&#2503;&#2459;&#2503;&#2472; &#2488;&#2503;&#2463;&#2494; &#2468;&#2507; &#2468;&#2494;&#2453;&#2503; &#2460;&#2494;&#2472;&#2468;&#2503;&#2439; &#2489;&#2476;&#2503;&#2404; &#2472;&#2495;&#2460;&#2503;&#2480; &#2488;&#2503;&#2439; &#2488;&#2478;&#2527;&#2503;&#2480; &#2437;&#2477;&#2495;&#2460;&#2509;&#2462;&#2468;&#2494; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2503; &#2459;&#2475;&#2494; 
	&#2482;&#2495;&#2454;&#2503;&#2459;&#2503;, “&#2482;&#2503;&#2472;&#2495;&#2472;&#2503;&#2480; &#2437;&#2472;&#2509;&#2468;&#2468;&#2499;&#2487;&#2509;&#2463;&#2495; &#2438;&#2478;&#2494;&#2453;&#2503; &#2476;&#2495;&#2488;&#2509;&#2478;&#2527;&#2494;&#2476;&#2495;&#2488;&#2509;&#2463; &#2453;&#2480;&#2503; &#2468;&#2497;&#2482;&#2503;&#2459;&#2495;&#2482;&#2404;” &#2453;&#2503;&#2472; &#2488;&#2503; &#2447;&#2468; 
	&#2476;&#2495;&#2488;&#2509;&#2478;&#2495;&#2468; &#2489;&#2527;&#2503;&#2459;&#2495;&#2482; &#2468;&#2494;&#2480; &#2447;&#2453;&#2463;&#2494; &#2472;&#2460;&#2495;&#2480; &#2470;&#2495;&#2527;&#2503;&#2459;&#2503; &#2459;&#2475;&#2494;, &#2468;&#2494;&#2480; &#2479;&#2470;&#2509;&#2479;&#2474;&#2495; &#2438;&#2478;&#2494;&#2480; &#2455;&#2497;&#2480;&#2497; &#2476;&#2439;&#2463;&#2495;&#2468;&#2503;&#2404;
	<font color="#800000"><b>&#2482;&#2495;&#2454;&#2503;&#2459;&#2503; : </b></font><br>
	<font color="#800000"><b>‘&#2482;&#2503;&#2472;&#2495;&#2472; &#2488;&#2494;&#2489;&#2503;&#2476; &#2470;&#2503;&#2454;&#2495;&#2527;&#2503;&#2459;&#2503;&#2472; &#2476;&#2499;&#2489;&#2510; &#2460;&#2507;&#2468;&#2503;&#2480; &#2460;&#2478;&#2495; &#2458;&#2494;&#2487;&#2503;&#2480; &#2474;&#2509;&#2480;&#2458;&#2482;&#2472; 
	&#2486;&#2497;&#2480;&#2497; &#2489;&#2451;&#2527;&#2494;&#2480; &#2474;&#2480;&#2503; &#2441;&#2472;&#2509;&#2472;&#2468; &#2460;&#2494;&#2468;&#2503;&#2480; &#2456;&#2507;&#2524;&#2494; &#2460;&#2478;&#2495; &#2458;&#2487;&#2494;&#2480; &#2453;&#2494;&#2460;&#2503; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2489;&#2451;&#2527;&#2494;&#2480; &#2453;&#2494;&#2480;&#2467;&#2503; &#2441;&#2510;&#2453;&#2499;&#2487;&#2509;&#2463; &#2437;&#2486;^ 
	&#2474;&#2509;&#2480;&#2460;&#2472;&#2472;&#2503;&#2480; &#2471;&#2497;&#2478; &#2474;&#2524;&#2503; &#2479;&#2494;&#2527;&#2404; &#2477;&#2494;&#2482;&#2507; &#2460;&#2494;&#2468;&#2503;&#2480; &#2456;&#2507;&#2524;&#2494;&#2480; &#2474;&#2509;&#2480;&#2460;&#2472;&#2472; &#2476;&#2499;&#2470;&#2509;&#2471;&#2495;&#2480; &#2460;&#2472;&#2509;&#2479; &#2456;&#2507;&#2524;&#2494;&#2480; &#2476;&#2504;&#2470;&#2509;&#2479; &#2472;&#2494;&#2478;&#2453; 
	&#2447;&#2453;&#2463;&#2495; &#2437;&#2480;&#2509;&#2469;&#2472;&#2504;&#2468;&#2495;&#2453; &#2486;&#2509;&#2480;&#2503;&#2467;&#2496; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495; &#2489;&#2527;&#2503;&#2459;&#2503;, &#2488;&#2503;&#2439; &#2460;&#2495;&#2472;&#2495;&#2488;&#2463;&#2495; [&#2482;&#2503;&#2472;&#2495;&#2472;] &#2441;&#2482;&#2509;&#2482;&#2503;&#2454; &#2453;&#2480;&#2468;&#2503; &#2477;&#2497;&#2482; 
	&#2453;&#2480;&#2503;&#2472;&#2472;&#2495;&#2404;’ </b></font><br>
	<br>
	&#2439;&#2468;&#2495;&#2489;&#2494;&#2488;&#2503;&#2480; &#2488;&#2457;&#2509;&#2455;&#2503; &#2438;&#2480;&#2509;&#2469;&#2488;&#2494;&#2478;&#2494;&#2460;&#2495;&#2453; &#2455;&#2468;&#2495;&#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495;&#2480; &#2437;&#2457;&#2509;&#2455;&#2494;&#2457;&#2509;&#2455;&#2495; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453; &#2488;&#2478;&#2509;&#2476;&#2472;&#2509;&#2471;&#2503; &#2468;&#2494;&#2480; &#2471;&#2494;&#2480;&#2467;&#2494; 
	&#2447;&#2480; &#2474;&#2480; &#2469;&#2503;&#2453;&#2503; &#2488;&#2476;&#2488;&#2478;&#2527;&#2439; &#2459;&#2495;&#2482; &#2474;&#2494;&#2453;&#2494;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2447;&#2453;&#2439;&#2488;&#2457;&#2509;&#2455;&#2503; &#2447;&#2463;&#2494;&#2451; &#2488;&#2503; &#2463;&#2503;&#2480; &#2474;&#2503;&#2527;&#2503;&#2459;&#2495;&#2482; &#2479;&#2503; &#2488;&#2453;&#2482;&#2503;&#2439; &#2468;&#2507; 
	&#2482;&#2503;&#2472;&#2495;&#2472; &#2489;&#2527; &#2472;&#2494;&#2404; &#2468;&#2494; &#2489;&#2482;&#2503; &#2460;&#2509;&#2462;&#2494;&#2472; &#2476;&#2495;&#2458;&#2494;&#2480;&#2503;&#2480; &#2447;&#2439; &#2437;&#2472;&#2509;&#2468;&#2470;&#2499;&#2487;&#2509;&#2463;&#2495;&#2463;&#2494; &#2453;&#2507;&#2469;&#2494; &#2469;&#2503;&#2453;&#2503; &#2438;&#2488;&#2503;? &#2447;&#2453;&#2503; &#2468;&#2507; 
	&#2437;&#2480;&#2509;&#2469;&#2472;&#2504;&#2468;&#2495;&#2453; &#2476;&#2495;&#2458;&#2494;&#2480;&#2503;&#2480; &#2476;&#2495;&#2487;&#2527; &#2460;&#2509;&#2462;&#2494;&#2472; &#2453;&#2480;&#2482;&#2503; &#2458;&#2497;&#2472;&#2453;&#2503; &#2470;&#2439; &#2476;&#2482;&#2503; &#2477;&#2497;&#2482; &#2453;&#2480;&#2494;&#2480; &#2470;&#2507;&#2487; &#2456;&#2463;&#2503; &#2479;&#2494;&#2527;&#2404; &#2468;&#2494; &#2489;&#2482;&#2503; 
	&#2476;&#2504;&#2474;&#2509;&#2482;&#2476;&#2495;&#2453; &#2437;&#2472;&#2509;&#2468;&#2470;&#2499;&#2487;&#2509;&#2463;&#2495;&#2463;&#2494; &#2438;&#2488;&#2482;&#2503; &#2453;&#2496; &#2460;&#2495;&#2472;&#2495;&#2488;?<br>
	<br>
	&#2447;&#2439; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472; &#2468;&#2494;&#2480; &#2468;&#2480;&#2497;&#2467; &#2476;&#2527;&#2503;&#2488;&#2503;&#2439; &#2478;&#2472;&#2503; &#2455;&#2503;&#2433;&#2469;&#2503; &#2455;&#2495;&#2527;&#2503;&#2459;&#2495;&#2482;&#2404; &#2475;&#2482;&#2503; &#2479;&#2494;&#2472;&#2509;&#2468;&#2509;&#2480;&#2495;&#2453; &#2476;&#2488;&#2509;&#2468;&#2497;&#2476;&#2494;&#2470; &#2476;&#2494; 
	&#2486;&#2509;&#2482;&#2507;&#2455;&#2494;&#2472;&#2488;&#2480;&#2509;&#2476;&#2488;&#2509;&#2476; &#2476;&#2495;&#2474;&#2509;&#2482;&#2476;&#2496; &#2453;&#2480;&#2509;&#2478;&#2453;&#2494;&#2472;&#2509;&#2465;&#2453;&#2503; &#2488;&#2503; &#2488;&#2468;&#2480;&#2509;&#2453;&#2468;&#2494;&#2480; &#2488;&#2457;&#2509;&#2455;&#2503; &#2474;&#2480;&#2495;&#2489;&#2494;&#2480; &#2453;&#2480;&#2468;&#2503; &#2474;&#2503;&#2480;&#2503;&#2459;&#2503;&#2404; 
	&#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2453;&#2503;&#2472; &#2482;&#2503;&#2472;&#2495;&#2472; &#2480;&#2497;&#2486;&#2470;&#2503;&#2486;&#2503;&#2480; &#2476;&#2494;&#2488;&#2509;&#2468;&#2476;&#2468;&#2494;&#2527; &#2486;&#2509;&#2480;&#2478;&#2495;&#2453;&#2486;&#2509;&#2480;&#2503;&#2467;&#2496;&#2480; &#2472;&#2503;&#2468;&#2499;&#2468;&#2509;&#2476;&#2503; &#2476;&#2495;&#2474;&#2509;&#2482;&#2476;&#2503;&#2480; &#2453;&#2469;&#2494; 
	&#2476;&#2482;&#2503;&#2459;&#2503;&#2472; &#2468;&#2494;&#2480; &#2476;&#2509;&#2479;&#2494;&#2454;&#2509;&#2479;&#2494;&#2463;&#2495; &#2488;&#2503; &#2476;&#2497;&#2461;&#2503; &#2472;&#2495;&#2527;&#2503;&#2459;&#2503; &#2477;&#2494;&#2482;&#2507; &#2453;&#2480;&#2503;&#2404; &#2447;&#2463;&#2494;&#2451; &#2489;&#2527;&#2468;&#2507; &#2476;&#2497;&#2461;&#2503;&#2459;&#2495;&#2482; &#2479;&#2503; &#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486;&#2503; 
	&#2480;&#2497;&#2486; &#2476;&#2494; &#2458;&#2496;&#2472;&#2503;&#2480; &#2437;&#2472;&#2497;&#2453;&#2480;&#2467;&#2503; &#2476;&#2495;&#2474;&#2509;&#2482;&#2476;&#2503;&#2480; &#2471;&#2494;&#2480;&#2467;&#2494; &#2474;&#2472;&#2509;&#2465;&#2486;&#2509;&#2480;&#2478; &#2478;&#2494;&#2468;&#2509;&#2480;&#2404; <br>
	<br>
	&#2468;&#2454;&#2472; &#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486;&#2503;&#2480; &#2476;&#2495;&#2474;&#2509;&#2482;&#2476;&#2496; &#2480;&#2494;&#2460;&#2472;&#2504;&#2468;&#2495;&#2453; &#2471;&#2494;&#2480;&#2494; &#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486;&#2503; &#2488;&#2494;&#2478;&#2494;&#2472;&#2509;&#2468;&#2468;&#2494;&#2472;&#2509;&#2468;&#2509;&#2480;&#2495;&#2453; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2472;&#2494;&#2453;&#2495; 
	&#2474;&#2497;&#2433;&#2460;&#2495;&#2468;&#2494;&#2472;&#2509;&#2468;&#2509;&#2480;&#2495;&#2453;Ñ &#2447;&#2439; &#2476;&#2495;&#2468;&#2480;&#2509;&#2453; &#2453;&#2480;&#2459;&#2503;&#2404; &#2459;&#2475;&#2494; &#2468;&#2454;&#2472; &#2476;&#2495;&#2470;&#2503;&#2486;&#2496; &#2453;&#2494;&#2480;&#2507; &#2476;&#2495;&#2458;&#2494;&#2480; &#2476;&#2494; &#2488;&#2495;&#2470;&#2509;&#2471;&#2494;&#2472;&#2509;&#2468;&#2453;&#2503; &#2478;&#2503;&#2472;&#2503; 
	&#2472;&#2503;&#2527;&#2472;&#2495;&#2404; &#2447;&#2478;&#2472;&#2453;&#2495; &#2478;&#2494;&#2480;&#2509;&#2453;&#2488;&#2503;&#2480;&#2451; &#2472;&#2527;&#2404; &#2476;&#2480;&#2434; &#2478;&#2472;&#2507;&#2479;&#2507;&#2455; &#2470;&#2495;&#2527;&#2503; &#2486;&#2497;&#2472;&#2503;&#2459;&#2503; &#2437;&#2471;&#2509;&#2479;&#2494;&#2474;&#2453; &#2438;&#2476;&#2470;&#2497;&#2480; &#2480;&#2494;&#2460;&#2509;&#2460;&#2494;&#2453;&#2503;&#2480; 
	&#2488;&#2495;&#2470;&#2509;&#2471;&#2494;&#2472;&#2509;&#2468;&#2404; &#2459;&#2475;&#2494; &#2480;&#2494;&#2460;&#2509;&#2460;&#2494;&#2453; &#2488;&#2509;&#2479;&#2494;&#2480;&#2503;&#2480; &#2476;&#2494;&#2458;&#2472;&#2477;&#2457;&#2509;&#2455;&#2495; &#2471;&#2494;&#2480;&#2467; &#2453;&#2480;&#2503; &#2447;&#2439; &#2476;&#2495;&#2487;&#2527;&#2503; &#2468;&#2494;&#2480; &#2476;&#2453;&#2509;&#2468;&#2476;&#2509;&#2479; &#2482;&#2495;&#2454;&#2459;&#2503; 
	:<br>
	<br>
	<i><font color="#800000">‘</font><b>&#2439;&#2472; &#2470;&#2509;&#2479; &#2488;&#2509;&#2463;&#2509;&#2480;&#2495;&#2453;&#2503;&#2488;&#2509;&#2463; &#2488;&#2503;&#2472;&#2509;&#2488; &#2437;&#2476; &#2470;&#2509;&#2479;&#2494; &#2463;&#2494;&#2480;&#2509;&#2478; 
	&#2439;&#2472;&#2509;&#2465;&#2495;&#2527;&#2494;&#2468;&#2503; &#2453;&#2507;&#2472;&#2507; &#2475;&#2495;&#2441;&#2465;&#2494;&#2482;&#2495;&#2460;&#2478; &#2438;&#2459;&#2495;&#2482; &#2472;&#2494;&#2404; &#2476;&#2503;&#2457;&#2509;&#2455;&#2482;&#2503;&#2480; &#2453;&#2469;&#2494; &#2468;&#2507; &#2447;&#2453;&#2509;&#2453;&#2503;&#2480;&#2503; &#2438;&#2482;&#2494;&#2470;&#2494;&#2404; &#2476;&#2503;&#2457;&#2509;&#2455;&#2482;&#2503;&#2480; 
	&#2453;&#2469;&#2494;&#2527; &#2474;&#2480;&#2503; &#2438;&#2439;&#2468;&#2494;&#2459;&#2495;&#2404; &#2468;&#2494;&#2480; &#2438;&#2455;&#2503; &#2480;&#2503;&#2488;&#2509;&#2463; &#2437;&#2477; &#2470;&#2495; &#2439;&#2472;&#2509;&#2465;&#2495;&#2527;&#2494;&#2480; &#2454;&#2476;&#2480; &#2482;&#2439;&#2404; &#2475;&#2495;&#2441;&#2465;&#2494;&#2482;&#2495;&#2460;&#2478; &#2489;&#2439;&#2482; &#2447;&#2453;&#2463;&#2494; 
	&#2453;&#2509;&#2482;&#2507;&#2460;&#2465; &#2488;&#2495;&#2488;&#2509;&#2463;&#2503;&#2478;&#2404; &#2476;&#2434;&#2486;&#2474;&#2480;&#2478;&#2509;&#2474;&#2480;&#2494;&#2527; &#2447;&#2453;&#2463;&#2495; &#2474;&#2480;&#2495;&#2476;&#2494;&#2480; &#2488;&#2509;&#2469;&#2494;&#2527;&#2496; &#2437;&#2439;&#2527;&#2494; &#2447;&#2453;&#2463;&#2494; &#2460;&#2494;&#2527;&#2455;&#2494;&#2527; &#2476;&#2494;&#2488; &#2453;&#2480;&#2476;&#2404; &#2468;&#2494;&#2480; 
	&#2471;&#2507;&#2474;&#2494;, &#2472;&#2494;&#2474;&#2495;&#2468;, &#2453;&#2494;&#2478;&#2494;&#2480;, &#2453;&#2497;&#2478;&#2494;&#2480; &#2488;&#2476; &#2438;&#2482;&#2494;&#2470;&#2494;&#2404; &#2447;&#2453; &#2460;&#2494;&#2527;&#2455;&#2494;&#2480; &#2478;&#2494;&#2472;&#2497;&#2487; &#2437;&#2472;&#2509;&#2479; &#2460;&#2494;&#2527;&#2455;&#2494;&#2527; &#2479;&#2494;&#2439;&#2476;&#2494;&#2480; &#2474;&#2494;&#2480;&#2476; 
	&#2472;&#2494;&#2404; &#2453;&#2494;&#2433;&#2464;&#2494;&#2482;&#2503;&#2480; &#2479;&#2503;&#2478;&#2472; &#2453;&#2507;&#2527;&#2494; &#2475;&#2495;&#2441;&#2465;&#2494;&#2482; &#2488;&#2495;&#2488;&#2509;&#2463;&#2503;&#2478;&#2503; &#2488;&#2494;&#2478;&#2472;&#2509;&#2468;&#2503;&#2480; &#2460;&#2478;&#2495;&#2480; &#2488;&#2457;&#2509;&#2455;&#2503; &#2488;&#2453;&#2482;&#2503;&#2480; &#2468;&#2503;&#2478;&#2472; 
	&#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;... &#2438;&#2480; &#2479;&#2470;&#2495; &#2476;&#2503;&#2457;&#2509;&#2455;&#2482;&#2503;&#2480; &#2453;&#2469;&#2494;&#2527; &#2438;&#2439;&#2527;&#2503;&#2472;, &#2468;&#2494;&#2439;&#2482;&#2503; &#2447;&#2453;&#2509;&#2453;&#2503;&#2480;&#2503; &#2437;&#2472;&#2509;&#2479; &#2453;&#2469;&#2494; &#2476;&#2482;&#2468;&#2503; &#2437;&#2527;&#2404; &#2474;&#2497;&#2480;&#2494;&#2472;&#2494; 
	&#2476;&#2494;&#2434;&#2482;&#2494; &#2474;&#2497;&#2433;&#2469;&#2495;&#2468;&#2503; &#2470;&#2503;&#2454;&#2494; &#2479;&#2494;&#2527; &#2476;&#2494;&#2434;&#2482;&#2494;&#2480; &#2476;&#2494;&#2467;&#2495;&#2460;&#2509;&#2479;&#2476;&#2489;&#2480; &#2460;&#2494;&#2477;&#2494;, &#2488;&#2497;&#2478;&#2494;&#2468;&#2509;&#2480;&#2494; &#2447;&#2439; &#2488;&#2453;&#2482; &#2437;&#2462;&#2509;&#2458;&#2482;&#2503; 
	&#2479;&#2494;&#2451;&#2527;&#2494;-&#2438;&#2488;&#2494; &#2453;&#2480;&#2459;&#2503;&#2404; &#2479;&#2503;&#2454;&#2494;&#2472;&#2503; &#2476;&#2494;&#2467;&#2495;&#2460;&#2509;&#2479; &#2447;&#2439; &#2480;&#2453;&#2478; &#2488;&#2458;&#2482; &#2469;&#2494;&#2453;&#2503; &#2488;&#2503;&#2439; &#2488;&#2478;&#2494;&#2460;&#2463;&#2494;&#2480;&#2503; &#2437;&#2472;&#2509;&#2479; &#2479;&#2494; &#2439;&#2458;&#2509;&#2459;&#2494; 
	&#2453;&#2439;&#2476;&#2494;&#2480; &#2458;&#2494;&#2472; &#2453;&#2472;, &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2475;&#2495;&#2441;&#2465;&#2494;&#2482;&#2495;&#2460;&#2478; &#2476;&#2482;&#2476;&#2494;&#2480; &#2474;&#2494;&#2480;&#2476; &#2472;&#2494;&#2404; &#2477;&#2495;&#2463;&#2475;&#2507;&#2455;&#2503;&#2482;&#2503;&#2480; &#2489;&#2494;&#2439;&#2465;&#2509;&#2480;&#2507;&#2475;&#2495;&#2453; &#2469;&#2495;&#2527;&#2507;&#2480;&#2495; 
	&#2476;&#2503;&#2457;&#2509;&#2455;&#2482;&#2503;&#2480; &#2476;&#2503;&#2482;&#2494;&#2527; &#2447;&#2453;&#2509;&#2453;&#2503;&#2480;&#2503; &#2454;&#2494;&#2463;&#2503; &#2472;&#2494;&#2404;’</b></i><b><br>
	</b><br>
	&#2438;&#2476;&#2470;&#2497;&#2480; &#2480;&#2494;&#2460;&#2509;&#2460;&#2494;&#2453;&#2503;&#2480; &#2476;&#2453;&#2509;&#2468;&#2476;&#2509;&#2479;&#2503;&#2480; &#2488;&#2457;&#2509;&#2455;&#2503; &#2468;&#2494;&#2480; &#2438;&#2453;&#2509;&#2487;&#2480;&#2495;&#2453; &#2488;&#2494;&#2527; &#2459;&#2495;&#2482; &#2453;&#2495; &#2472;&#2494; &#2488;&#2503;&#2463;&#2494; &#2488;&#2503; &#2453;&#2507;&#2469;&#2494;&#2451; 
	&#2441;&#2482;&#2509;&#2482;&#2503;&#2454; &#2453;&#2480;&#2503;&#2472;&#2495;&#2404; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2455;&#2468;&#2477;&#2494;&#2476;&#2503; &#2476;&#2472;&#2509;&#2471;&#2497;&#2470;&#2503;&#2480; &#2453;&#2494;&#2459;&#2503; &#2468;&#2494;&#2480; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494;&#2472; &#2459;&#2495;&#2482; &#2447;&#2439; &#2480;&#2453;&#2478; &#2479;&#2503;, 
	&#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486;&#2503;&#2480; &#2476;&#2495;&#2474;&#2509;&#2463;è&#2476;&#2496; &#2480;&#2494;&#2460;&#2472;&#2496;&#2468;&#2495; &#2447;&#2439; &#2468;&#2480;&#2509;&#2453;&#2463;&#2495;&#2453;&#2503; &#2453;&#2454;&#2472;&#2507;&#2439; &#2438;&#2472;&#2509;&#2468;&#2480;&#2495;&#2453;&#2468;&#2494;&#2480; &#2488;&#2457;&#2509;&#2455;&#2503; &#2453;&#2480;&#2503;&#2472;&#2495;&#2404; &#2447;&#2439; 
	&#2468;&#2480;&#2509;&#2453;&#2463;&#2495; &#2453;&#2480;&#2476;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2482;&#2503;&#2472;&#2495;&#2472;&#2503;&#2480; &#2479;&#2503; &#2478;&#2503;&#2471;&#2494; &#2451; &#2474;&#2480;&#2495;&#2486;&#2509;&#2480;&#2478;&#2503;&#2480; &#2474;&#2509;&#2480;&#2527;&#2507;&#2460;&#2472; &#2459;&#2495;&#2482; &#2488;&#2503;&#2463;&#2494; &#2437;&#2480;&#2509;&#2460;&#2472; &#2453;&#2480;&#2476;&#2494;&#2480; 
	&#2460;&#2472;&#2509;&#2479; &#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486;&#2503;&#2480; &#2474;&#2509;&#2480;&#2455;&#2468;&#2495;&#2486;&#2496;&#2482; &#2480;&#2494;&#2460;&#2472;&#2496;&#2468;&#2495; &#2453;&#2454;&#2472;&#2507;&#2439; &#2488;&#2458;&#2503;&#2487;&#2509;&#2463; &#2459;&#2495;&#2482; &#2472;&#2494;&#2404; &#2447;&#2439; &#2468;&#2480;&#2509;&#2453;&#2503;&#2480; &#2480;&#2494;&#2460;&#2472;&#2504;&#2468;&#2495;&#2453; &#2451; 
	&#2488;&#2494;&#2434;&#2488;&#2509;&#2453;&#2499;&#2468;&#2495;&#2453; &#2455;&#2497;&#2480;&#2497;&#2468;&#2509;&#2476; &#2474;&#2509;&#2480;&#2455;&#2468;&#2495;&#2486;&#2496;&#2482; &#2480;&#2494;&#2460;&#2472;&#2496;&#2468;&#2495; &#2453;&#2454;&#2472;&#2507;&#2439; &#2476;&#2507;&#2461;&#2503;&#2472;&#2495;&#2404; &#2447;&#2453;&#2463;&#2494; &#2453;&#2495;&#2459;&#2497; &#2476;&#2482;&#2494; &#2470;&#2480;&#2453;&#2494;&#2480; &#2476;&#2494; 
	&#2476;&#2482;&#2468;&#2503; &#2489;&#2476;&#2503;, &#2479;&#2503;&#2472; &#2468;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479;&#2439; &#2476;&#2482;&#2494;, &#2476;&#2509;&#2479;&#2488;&#2404; &#2468;&#2494;&#2480;&#2474;&#2480; &#2453;&#2503;&#2441; &#2489;&#2494;&#2480;&#2509;&#2478;&#2503;&#2494;&#2472;&#2495;&#2527;&#2494;&#2478; &#2476;&#2494;&#2460;&#2494;&#2468;&#2503; &#2477;&#2494;&#2482;&#2507;&#2476;&#2503;&#2488;&#2503;&#2459;&#2503;, 
	&#2476;&#2494;&#2460;&#2495;&#2527;&#2503;&#2459;&#2503;&#2404; &#2453;&#2503;&#2441; &#2480;&#2494;&#2460;&#2474;&#2469;&#2503; &#2486;&#2509;&#2482;&#2507;&#2455;&#2494;&#2472; &#2489;&#2494;&#2433;&#2453;&#2468;&#2503; &#2474;&#2497;&#2482;&#2453;&#2495;&#2468; &#2476;&#2507;&#2471; &#2453;&#2480;&#2503;&#2459;&#2503;, &#2480;&#2494;&#2460;&#2474;&#2469; &#2453;&#2494;&#2433;&#2474;&#2495;&#2527;&#2503; &#2470;&#2495;&#2527;&#2503;&#2459;&#2503;&#2404; 
	&#2453;&#2503;&#2441; &#2459;&#2503;&#2482;&#2503;&#2476;&#2503;&#2482;&#2494;&#2527; &#2476;&#2494;&#2474;-&#2478;&#2494;&#2527;&#2503;&#2480; &#2453;&#2494;&#2459; &#2469;&#2503;&#2453;&#2503; &#2454;&#2503;&#2482;&#2472;&#2494; &#2441;&#2474;&#2489;&#2494;&#2480; &#2472;&#2494; &#2474;&#2494;&#2476;&#2494;&#2480; &#2437;&#2477;&#2494;&#2476;&#2503; &#2476;&#2472;&#2509;&#2470;&#2497;&#2453; &#2470;&#2495;&#2527;&#2503; &#2454;&#2503;&#2482;&#2468;&#2503; 
	&#2472;&#2503;&#2478;&#2503; &#2472;&#2495;&#2460;&#2503;&#2480; &#2474;&#2509;&#2480;&#2494;&#2467; &#2470;&#2495;&#2527;&#2503; &#2486;&#2504;&#2486;&#2476;&#2503;&#2480; &#2437;&#2477;&#2494;&#2476; &#2478;&#2495;&#2463;&#2495;&#2527;&#2503;&#2459;&#2503;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2447;&#2455;&#2497;&#2482;&#2494;&#2478; &#2453;&#2439;? &#2460;&#2509;&#2462;&#2494;&#2472;&#2458;&#2480;&#2509;&#2458;&#2494; &#2451; 
	&#2476;&#2495;&#2458;&#2494;&#2480; &#2459;&#2494;&#2524;&#2494; &#2453;&#2495; &#2453;&#2507;&#2472;&#2507; &#2460;&#2472;&#2455;&#2507;&#2487;&#2509;&#2464;&#2496;&#2480; &#2476;&#2495;&#2453;&#2494;&#2486; &#2488;&#2478;&#2509;&#2477;&#2476;? &#2476;&#2494;&#2487;&#2509;&#2474; &#2438;&#2480; &#2478;&#2503;&#2456; &#2438;&#2480; &#2468;&#2504;&#2480;&#2495; &#2453;&#2480;&#2494; &#2455;&#2503;&#2482; &#2472;&#2494;, 
	&#2470;&#2495;&#2472; &#2455;&#2503;&#2482; &#2477;&#2527;&#2494;&#2476;&#2489; &#2470;&#2494;&#2476;&#2470;&#2494;&#2489;&#2503; &#2438;&#2480; &#2454;&#2480;&#2494;&#2527;&#2404;<br>
	<br>
	&#2488;&#2503;&#2439; &#2488;&#2478;&#2527;&#2503; &#2489;&#2497;&#2478;&#2494;&#2527;&#2497;&#2472; &#2459;&#2475;&#2494;&#2453;&#2503; &#2476;&#2497;&#2461;&#2468;&#2503; &#2474;&#2494;&#2480;&#2468;, &#2468;&#2494;&#2480; &#2447;&#2453;&#2463;&#2494; &#2439;&#2457;&#2509;&#2455;&#2495;&#2468; &#2470;&#2495;&#2527;&#2503;&#2459;&#2495;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; 
	&#2438;&#2454;&#2468;&#2494;&#2480;&#2497;&#2460;&#2509;&#2460;&#2494;&#2478;&#2494;&#2472; &#2439;&#2482;&#2495;&#2527;&#2494;&#2488;&#2503;&#2480; &#2453;&#2469;&#2494; &#2472;&#2494; &#2476;&#2482;&#2482;&#2503; &#2453;&#2469;&#2494;&#2463;&#2494; &#2437;&#2488;&#2478;&#2509;&#2474;&#2498;&#2480;&#2509;&#2467; &#2469;&#2503;&#2453;&#2503; &#2479;&#2494;&#2476;&#2503;&#2404; &#2439;&#2482;&#2495;&#2527;&#2494;&#2488; &#2439;&#2458;&#2509;&#2459;&#2503; 
	&#2453;&#2480;&#2482;&#2503; &#2487;&#2494;&#2463; &#2470;&#2486;&#2453;&#2503;&#2480; &#2459;&#2475;&#2494;&#2453;&#2503; &#2476;&#2497;&#2461;&#2468;&#2503; &#2474;&#2494;&#2480;&#2468;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2479;&#2468;&#2470;&#2498;&#2480; &#2460;&#2494;&#2472;&#2495; &#2439;&#2482;&#2495;&#2527;&#2494;&#2488;&#2503;&#2480; &#2488;&#2457;&#2509;&#2455;&#2503; &#2488;&#2503;&#2439; &#2488;&#2478;&#2527; 
	&#2468;&#2494;&#2480; &#2453;&#2507;&#2472;&#2507; &#2438;&#2472;&#2509;&#2468;&#2480;&#2495;&#2453; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453; &#2455;&#2524;&#2503; &#2451;&#2464;&#2503;&#2472;&#2495;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2441;&#2477;&#2527;&#2503;&#2480; &#2447;&#2453;&#2463;&#2494; &#2474;&#2494;&#2480;&#2509;&#2469;&#2453;&#2509;&#2479;&#2451; &#2459;&#2495;&#2482;&#2404; &#2488;&#2503;&#2463;&#2494; 
	&#2489;&#2527;&#2468;&#2507; &#2474;&#2480;&#2503;&#2480; &#2482;&#2503;&#2454;&#2494;&#2455;&#2497;&#2482;&#2507;&#2468;&#2503; &#2454;&#2494;&#2472;&#2495;&#2453; &#2438;&#2488;&#2476;&#2503;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2488;&#2503;&#2463;&#2494; &#2447;&#2454;&#2472; &#2438;&#2478;&#2494;&#2480; &#2438;&#2482;&#2507;&#2458;&#2472;&#2494;&#2480; &#2476;&#2495;&#2487;&#2527; &#2472;&#2527;&#2404; &#2459;&#2475;&#2494;&#2480; 
	&#2438;&#2482;&#2507;&#2458;&#2472;&#2494;&#2527; &#2438;&#2478;&#2495; &#2489;&#2497;&#2478;&#2494;&#2527;&#2497;&#2472; &#2453;&#2476;&#2495;&#2480; &#2451; &#2439;&#2482;&#2495;&#2527;&#2494;&#2488;&#2453;&#2503; &#2476;&#2494;&#2480;&#2476;&#2494;&#2480; &#2463;&#2503;&#2472;&#2503; &#2438;&#2472;&#2459;&#2495; &#2447;&#2439; &#2453;&#2494;&#2480;&#2467;&#2503; &#2479;&#2503;, &#2438;&#2478;&#2495; &#2478;&#2472;&#2503; &#2453;&#2480;&#2495; 
	&#2487;&#2494;&#2463; &#2470;&#2486;&#2453;&#2503; &#2479;&#2503;-&#2458;&#2495;&#2472;&#2509;&#2468;&#2494;, &#2480;&#2494;&#2460;&#2472;&#2496;&#2468;&#2495; &#2451; &#2458;&#2480;&#2509;&#2458;&#2494;&#2480; &#2441;&#2472;&#2509;&#2478;&#2503;&#2487; &#2456;&#2463;&#2503;&#2459;&#2495;&#2482; &#2468;&#2494;&#2480; &#2455;&#2507;&#2524;&#2494;&#2527; &#2447;&#2439; &#2468;&#2495;&#2472;&#2460;&#2472;&#2503;&#2480; &#2472;&#2494;&#2478; 
	&#2438;&#2488;&#2468;&#2503; &#2476;&#2494;&#2471;&#2509;&#2479;&#2404; &#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486;&#2503; &#2479;&#2503;&#2454;&#2494;&#2472;&#2503; &#2488;&#2494;&#2489;&#2495;&#2468;&#2509;&#2479;, &#2474;&#2509;&#2480;&#2460;&#2509;&#2462;&#2494;&#2480; &#2458;&#2480;&#2509;&#2458;&#2494; &#2451; &#2480;&#2494;&#2460;&#2472;&#2496;&#2468;&#2495; &#2489;&#2494;&#2468; &#2471;&#2480;&#2494;&#2471;&#2480;&#2495; &#2453;&#2480;&#2503; 
	&#2458;&#2482;&#2503;&#2459;&#2503; &#2488;&#2503;&#2454;&#2494;&#2472;&#2503; &#2486;&#2497;&#2471;&#2497; &#2447;&#2439; &#2468;&#2495;&#2472;&#2460;&#2472;&#2453;&#2503;&#2439; &#2470;&#2472;&#2509;&#2465;&#2494;&#2527;&#2478;&#2494;&#2472; &#2470;&#2503;&#2454;&#2495;&#2404; &#2438;&#2480; &#2453;&#2494;&#2441;&#2453;&#2503; &#2468;&#2507; &#2470;&#2503;&#2454;&#2495; &#2472;&#2494;&#2404;<br>
	<br>
	&#2478;&#2472;&#2503; &#2480;&#2494;&#2454;&#2494; &#2470;&#2480;&#2453;&#2494;&#2480; &#2487;&#2494;&#2463; &#2470;&#2486;&#2453;&#2503;&#2480; &#2453;&#2469;&#2494; &#2476;&#2482;&#2459;&#2495;&#2404; &#2468;&#2454;&#2472; &#2488;&#2478;&#2453;&#2494;&#2482;, &#2453;&#2467;&#2509;&#2464;&#2488;&#2509;&#2476;&#2480; &#2438;&#2480; ‘&#2489;&#2494;&#2434;&#2480;&#2495; &#2460;&#2503;&#2472;&#2494;&#2480;&#2503;&#2486;&#2472;&#2503;’&#2480; 
	&#2479;&#2497;&#2455;&#2404; &#2459;&#2475;&#2494;&#2480; &#2476;&#2495;&#2474;&#2480;&#2496;&#2468;&#2503; &#2439;&#2482;&#2495;&#2527;&#2494;&#2488; &#2468;&#2509;&#2480;&#2495;&#2486;&#2503;&#2480; &#2468;&#2504;&#2480;&#2495;&#2404; &#2453;&#2495;&#2459;&#2497;&#2463;&#2494; &#2488;&#2478;&#2453;&#2494;&#2482; &#2447;&#2476;&#2434; &#2468;&#2494;&#2480;&#2451; &#2476;&#2503;&#2486;&#2495; &#2453;&#2467;&#2509;&#2464;&#2488;&#2509;&#2476;&#2480; 
	&#2438;&#2480; &#2489;&#2494;&#2434;&#2480;&#2495;-&#2460;&#2503;&#2472;&#2494;&#2480;&#2503;&#2486;&#2472; &#2471;&#2480;&#2472;&#2503;&#2480; &#2438;&#2472;&#2509;&#2470;&#2507;&#2482;&#2472;&#2503; &#2439;&#2482;&#2495;&#2527;&#2494;&#2488;&#2503;&#2480; &#2488;&#2494;&#2527; &#2459;&#2495;&#2482; &#2474;&#2497;&#2480;&#2507;&#2478;&#2494;&#2468;&#2509;&#2480;&#2494;&#2527;&#2404; &#2455;&#2470;&#2509;&#2479;&#2503; &#2451; 
	&#2453;&#2476;&#2495;&#2468;&#2494;&#2480; &#2477;&#2494;&#2487;&#2494;&#2527; &#2474;&#2480;&#2494;&#2476;&#2494;&#2488;&#2509;&#2468;&#2476;&#2468;&#2494; &#2458;&#2480;&#2509;&#2458;&#2494;&#2480; &#2460;&#2509;&#2476;&#2480; &#2468;&#2468;&#2453;&#2509;&#2487;&#2467;&#2503; &#2447;&#2453;&#2486; &#2468;&#2495;&#2472; &#2465;&#2495;&#2455;&#2509;&#2480;&#2495; &#2474;&#2503;&#2480;&#2495;&#2527;&#2503; &#2455;&#2495;&#2527;&#2503;&#2459;&#2503;&#2404; 
	&#2468;&#2454;&#2472; &#2453;&#2503;&#2441; &#2455;&#2509;&#2480;&#2494;&#2478;&#2509;&#2479;, &#2474;&#2486;&#2509;&#2458;&#2494;&#2510;&#2474;&#2470;, &#2453;&#2469;&#2494; &#2476;&#2482;&#2468;&#2503; &#2460;&#2494;&#2472;&#2503; &#2472;&#2494;, &#2438;&#2471;&#2494;-&#2468;&#2507;&#2468;&#2482;&#2494; &#2438;&#2489;&#2478;&#2470; &#2459;&#2475;&#2494;&#2453;&#2503; &#2474;&#2494;&#2468;&#2509;&#2468;&#2494; &#2470;&#2503;&#2476;&#2503; 
	&#2453;&#2503;&#2472;? &#2459;&#2475;&#2494;&#2480; &#2482;&#2503;&#2454;&#2494;&#2482;&#2495;&#2454;&#2495; &#2468;&#2507; &#2471;&#2480;&#2509;&#2468;&#2476;&#2509;&#2479;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503;&#2439; &#2459;&#2495;&#2482; &#2472;&#2494;&#2404; &#2468;&#2494;&#2480; &#2458;&#2503;&#2489;&#2494;&#2480;&#2494;, &#2474;&#2507;&#2486;&#2494;&#2453;-&#2438;&#2486;&#2494;&#2453;, &#2453;&#2469;&#2494; 
	&#2476;&#2482;&#2494;&#2480; &#2471;&#2480;&#2472; &#2472;&#2495;&#2527;&#2503; &#2489;&#2494;&#2488;&#2494;&#2489;&#2494;&#2488;&#2495;-&#2468;&#2494;&#2478;&#2494;&#2486;&#2494;&#2480; &#2437;&#2472;&#2509;&#2468; &#2459;&#2495;&#2482; &#2472;&#2494;&#2404; &#2472;&#2494;&#2478;&#2451; &#2459;&#2495;&#2482; ‘&#2459;&#2475;&#2494;’&#2404; &#2447;&#2439; &#2472;&#2494;&#2478; &#2472;&#2495;&#2527;&#2503;&#2451; &#2468;&#2494;&#2453;&#2503; 
	&#2453;&#2478; &#2476;&#2495;&#2524;&#2478;&#2509;&#2476;&#2472;&#2494; &#2488;&#2439;&#2468;&#2503; &#2489;&#2527;&#2472;&#2495;&#2404; &#2447; &#2453;&#2503;&#2478;&#2472; &#2472;&#2494;&#2478;? &#2453;&#2503;&#2478;&#2472;&#2439;-&#2476;&#2494; &#2476;&#2494;&#2472;&#2494;&#2472;? &#2474;&#2509;&#2480;&#2468;&#2509;&#2479;&#2503;&#2453;&#2503; &#2474;&#2509;&#2480;&#2468;&#2509;&#2479;&#2503;&#2453;&#2503;&#2480; 
	&#2476;&#2494;&#2474;&#2503;&#2480; &#2470;&#2503;&#2451;&#2527;&#2494; &#2472;&#2494;&#2478; &#2476;&#2470;&#2482;&#2494;&#2482;, &#2474;&#2509;&#2480;&#2468;&#2509;&#2479;&#2503;&#2453;&#2503;&#2480; &#2472;&#2494;&#2478;&#2503;&#2480; &#2476;&#2494;&#2472;&#2494;&#2472;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; ‘&#2438;&#2471;&#2497;&#2472;&#2495;&#2453;&#2468;&#2494;’ &#2460;&#2509;&#2476;&#2482;&#2460;&#2509;&#2476;&#2482; 
	&#2453;&#2480;&#2468;&#2503; &#2482;&#2494;&#2455;&#2482;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2459;&#2475;&#2494;&#2480; &#2472;&#2494;&#2478; &#2438;&#2480; &#2476;&#2470;&#2482;&#2494;&#2482; &#2472;&#2494;&#2404; &#2438;&#2489;&#2478;&#2470; &#2459;&#2475;&#2494; &#2438;&#2471;&#2497;&#2472;&#2495;&#2453; &#2476;&#2494; &#2488;&#2509;&#2478;&#2494;&#2480;&#2509;&#2463; &#2489;&#2476;&#2494;&#2480; &#2482;&#2507;&#2477;&#2503; 
	&#2453;&#2494;&#2468;&#2480; &#2489;&#2482; &#2472;&#2494;&#2404; &#2488;&#2503; &#2463;&#2503;&#2480; &#2474;&#2503;&#2527;&#2503; &#2455;&#2495;&#2527;&#2503;&#2459;&#2495;&#2482; &#2468;&#2509;&#2480;&#2495;&#2486; &#2470;&#2486;&#2453;&#2496;&#2527; &#2438;&#2471;&#2497;&#2472;&#2495;&#2453;&#2468;&#2494; &#2468;&#2494;&#2480; &#2488;&#2494;&#2471;&#2472;&#2494;&#2480; &#2476;&#2495;&#2487;&#2527; &#2472;&#2527;, &#2476;&#2480;&#2434; 
	&#2468;&#2494;&#2480; &#2476;&#2494;&#2488;&#2472;&#2494; &#2488;&#2503; &#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2488;&#2494;&#2455;&#2480; &#2489;&#2476;&#2503;&#2404; <b><font color="#800000">&#2476;&#2497;&#2470;&#2509;&#2471;&#2470;&#2503;&#2476; &#2476;&#2488;&#2497;&#2480; &#2486;&#2494;&#2480;&#2509;&#2482; 
	&#2476;&#2507;&#2470;&#2482;&#2503;&#2527;&#2494;&#2480; &#2472;&#2494;&#2478;&#2453; &#2453;&#2482;&#2453;&#2494;&#2468;&#2509;&#2468;&#2494;&#2439;&#2527;&#2494; &#2458;&#2480;&#2495;&#2468;&#2509;&#2480;&#2503;&#2480; &#2437;&#2472;&#2497;&#2488;&#2480;&#2467;&#2503; &#2476;&#2503;&#2486;&#2509;&#2479;&#2494;&#2476;&#2494;&#2524;&#2495; &#2479;&#2494;&#2451;&#2527;&#2494; &#2438;&#2480; &#2478;&#2470; &#2454;&#2494;&#2451;&#2527;&#2494; &#2459;&#2495;&#2482; 
	&#2468;&#2454;&#2472; &#2438;&#2471;&#2497;&#2472;&#2495;&#2453;&#2468;&#2494;&#2404;</font> </b>&#2476;&#2497;&#2470;&#2509;&#2471;&#2470;&#2503;&#2476;&#2503;&#2480; &#2476;&#2507;&#2470;&#2482;&#2503;&#2527;&#2494;&#2480;&#2453;&#2503; &#2453;&#2482;&#2453;&#2494;&#2468;&#2509;&#2468;&#2494;&#2439;&#2527;&#2494; &#2476;&#2482;&#2459;&#2495; &#2453;&#2494;&#2480;&#2467; &#2451;&#2480; &#2488;&#2457;&#2509;&#2455;&#2503; 
	&#2438;&#2488;&#2482; &#2476;&#2507;&#2470;&#2482;&#2503;&#2527;&#2494;&#2480;&#2503;&#2480; &#2478;&#2495;&#2482; &#2454;&#2497;&#2476; &#2488;&#2494;&#2478;&#2494;&#2472;&#2509;&#2479;&#2439;&#2404; &#2447;&#2478;&#2472;&#2453;&#2495; &#2437;&#2472;&#2497;&#2476;&#2494;&#2470;&#2503;&#2480; &#2488;&#2494;&#2524;&#2503; &#2474;&#2472;&#2503;&#2480;&#2507; &#2438;&#2472;&#2494; &#2476;&#2497;&#2470;&#2509;&#2471;&#2470;&#2503;&#2476; &#2476;&#2488;&#2497;&#2480; 
	&#2472;&#2495;&#2460;&#2503;&#2480; &#2478;&#2508;&#2482;&#2495;&#2453; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495; &#2488;&#2503;&#2454;&#2494;&#2472;&#2503;&#2439; &#2489;&#2527;&#2468;&#2507; &#2476;&#2497;&#2470;&#2509;&#2471;&#2470;&#2503;&#2476;&#2503;&#2480; &#2488;&#2494;&#2480;&#2509;&#2469;&#2453;&#2468;&#2494;&#2404; <b>
	<font color="#800000">&#2453;&#2476;&#2495;-&#2488;&#2494;&#2489;&#2495;&#2468;&#2509;&#2479;&#2495;&#2453;&#2480;&#2494; &#2479;&#2454;&#2472; &#2480;&#2503;&#2453;&#2509;&#2488; &#2480;&#2503;&#2488;&#2509;&#2468;&#2507;&#2480;&#2494;&#2433;&#2480; &#2438;&#2465;&#2509;&#2465;&#2494;&#2527; &#2438;&#2480; &#2478;&#2494;&#2489;&#2476;&#2497;&#2476; 
	&#2438;&#2482;&#2496; &#2439;&#2472;&#2488;&#2509;&#2463;&#2495;&#2463;&#2495;&#2441;&#2463;&#2503;&#2480; &#2476;&#2494;&#2434;&#2482;&#2494; &#2470;&#2507;&#2453;&#2494;&#2472;&#2503; &#2489;&#2497;&#2478;&#2524;&#2495; &#2454;&#2503;&#2527;&#2503; &#2474;&#2524;&#2459;&#2503;, &#2458;&#2472;&#2509;&#2470;&#2472;&#2494;&#2439;&#2486;&#2503;&#2480; &#2455;&#2509;&#2480;&#2494;&#2478; &#2438;&#2480; &#2455;&#2494;&#2459;&#2476;&#2494;&#2524;&#2495;&#2527;&#2494; 
	&#2469;&#2503;&#2453;&#2503; &#2474;&#2494;&#2486; &#2453;&#2480;&#2494; &#2482;&#2509;&#2479;&#2494;&#2476;&#2480;&#2471;&#2509;&#2479;&#2494;&#2476;&#2480; &#2459;&#2475;&#2494; &#2468;&#2454;&#2472; &#2480;&#2494;&#2478;&#2478;&#2507;&#2489;&#2472; &#2480;&#2494;&#2527;, &#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2488;&#2494;&#2455;&#2480;, &#2480;&#2494;&#2460;&#2472;&#2494;&#2480;&#2494;&#2527;&#2467; &#2476;&#2488;&#2497;&#2470;&#2503;&#2480; 
	&#2488;&#2478;&#2527;&#2453;&#2494;&#2482; &#2455;&#2477;&#2496;&#2480;&#2477;&#2494;&#2476;&#2503; &#2437;&#2471;&#2509;&#2479;&#2527;&#2472;&#2503; &#2480;&#2468;&#2404; &#2478;&#2494;&#2451; &#2460;&#2503; &#2470;&#2434;&#2527;&#2503;&#2480; &#2482;&#2494;&#2482; &#2476;&#2439;&#2527;&#2503;&#2480; &#2453;&#2470;&#2480;&#2451; &#2468;&#2454;&#2472; &#2476;&#2494;&#2524;&#2459;&#2503;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; 
	&#2459;&#2475;&#2494;&#2480; &#2453;&#2494;&#2459;&#2503; &#2478;&#2489;&#2494;&#2472; &#2458;&#2496;&#2472; &#2476;&#2495;&#2474;&#2509;&#2482;&#2476;&#2503;&#2480; &#2468;&#2497;&#2482;&#2472;&#2494;&#2527; &#2476;&#2439;&#2527;&#2503;&#2480; &#2486;&#2509;&#2482;&#2507;&#2455;&#2494;&#2472; &#2453;&#2478; &#2438;&#2453;&#2480;&#2509;&#2487;&#2467;&#2496;&#2527; &#2478;&#2472;&#2503; &#2489;&#2527;&#2503;&#2459;&#2503;&#2404; &#2488;&#2503; 
	&#2468;&#2454;&#2472; &#2476;&#2507;&#2461;&#2494;&#2480; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494; &#2453;&#2480;&#2459;&#2503; &#2489;&#2495;&#2472;&#2509;&#2470;&#2497; &#2472;&#2476;&#2460;&#2494;&#2455;&#2480;&#2467;&#2503;&#2480; &#2448;&#2468;&#2495;&#2489;&#2494;&#2488;&#2495;&#2453; &#2474;&#2509;&#2480;&#2503;&#2453;&#2509;&#2487;&#2494;&#2474;&#2463;&#2463;&#2495; &#2453;&#2496;? &#2453;&#2496; &#2453;&#2480;&#2503; &#2447;&#2453;&#2463;&#2495; 
	&#2460;&#2472;&#2455;&#2507;&#2487;&#2509;&#2464;&#2496;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2438;&#2468;&#2509;&#2478;&#2474;&#2480;&#2495;&#2458;&#2527;&#2503;&#2480; &#2458;&#2503;&#2468;&#2472;&#2494; &#2460;&#2494;&#2455;&#2482;&#2404; &#2489;&#2464;&#2494;&#2510; &#2468;&#2507; &#2460;&#2494;&#2455;&#2503;&#2472;&#2495;&#2404; &#2453;&#2496;&#2477;&#2494;&#2476;&#2503; &#2488;&#2503;&#2463;&#2494; &#2460;&#2494;&#2455;&#2482;? 
	&#2488;&#2503;&#2439; &#2460;&#2494;&#2455;&#2480;&#2467;&#2503;&#2480; &#2474;&#2503;&#2459;&#2472;&#2503; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2480; &#2477;&#2498;&#2478;&#2495;&#2453;&#2494;&#2463;&#2494; &#2453;&#2496;? &#2453;&#2496; &#2477;&#2498;&#2478;&#2495;&#2453;&#2494; &#2459;&#2495;&#2482; &#2488;&#2494;&#2489;&#2495;&#2468;&#2509;&#2479;&#2503;&#2480;, &#2488;&#2434;&#2488;&#2509;&#2453;&#2499;&#2499;&#2468;&#2495;&#2480;, 
	&#2482;&#2503;&#2454;&#2494;&#2482;&#2495;&#2454;&#2495;&#2480;?</font><br>
	</b><br>
	&#2478;&#2470; &#2454;&#2494;&#2451;&#2527;&#2494; &#2438;&#2480; &#2463;&#2494;&#2453;&#2494; &#2470;&#2495;&#2527;&#2503; &#2478;&#2503;&#2527;&#2503;&#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2488;&#2457;&#2509;&#2455;&#2503; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453; &#2453;&#2480;&#2494; &#2478;&#2472;&#2509;&#2470; &#2453;&#2495; &#2477;&#2494;&#2482;&#2507; &#2488;&#2503;&#2439; &#2472;&#2504;&#2468;&#2495;&#2453; 
	&#2476;&#2495;&#2468;&#2480;&#2509;&#2453;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2447;&#2454;&#2494;&#2472;&#2503; &#2447;&#2439; &#2474;&#2509;&#2480;&#2488;&#2457;&#2509;&#2455;&#2463;&#2495; &#2468;&#2497;&#2482;&#2495;&#2472;&#2495;&#2404; &#2487;&#2494;&#2463; &#2470;&#2486;&#2453;&#2503; &#2488;&#2494;&#2489;&#2495;&#2468;&#2509;&#2479; &#2451; ‘&#2438;&#2471;&#2497;&#2472;&#2495;&#2453;&#2468;&#2494;’-&#2488;&#2434;&#2453;&#2509;&#2480;&#2494;&#2472;&#2509;&#2468; 
	&#2471;&#2494;&#2480;&#2467;&#2494; &#2472;&#2495;&#2480;&#2509;&#2478;&#2494;&#2467; &#2453;&#2480;&#2468;&#2503; &#2455;&#2495;&#2527;&#2503; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2460;&#2496;&#2476;&#2472;&#2503;&#2480; &#2488;&#2509;&#2476;&#2503;&#2458;&#2509;&#2459;&#2494;&#2458;&#2494;&#2480;&#2503;&#2480; &#2478;&#2489;&#2495;&#2478;&#2494; &#2453;&#2496;&#2480;&#2509;&#2468;&#2472; &#2454;&#2497;&#2476;&#2439; 
	&#2455;&#2497;&#2480;&#2497;&#2468;&#2509;&#2476;&#2474;&#2498;&#2480;&#2509;&#2467; &#2456;&#2463;&#2472;&#2494;&#2404; &#2479;&#2494;&#2480;&#2494; &#2447;&#2439; &#2488;&#2509;&#2476;&#2503;&#2458;&#2509;&#2459;&#2494;&#2458;&#2494;&#2480;&#2453;&#2503;&#2439; ‘&#2438;&#2471;&#2497;&#2472;&#2495;&#2453;’ &#2489;&#2527;&#2503; &#2451;&#2464;&#2494; &#2476;&#2482;&#2503; &#2455;&#2467;&#2509;&#2479; &#2453;&#2480;&#2503;&#2459;&#2503;&#2472;, 
	&#2468;&#2494;&#2480;&#2494; &#2474;&#2497;&#2480;&#2507;&#2463;&#2494; &#2477;&#2497;&#2482; &#2453;&#2480;&#2503;&#2459;&#2503;&#2472; &#2476;&#2482;&#2494; &#2479;&#2494;&#2476;&#2503; &#2472;&#2494;&#2404; &#2479;&#2503;-&#2470;&#2503;&#2486;&#2503; &#2480;&#2494;&#2460;&#2472;&#2504;&#2468;&#2495;&#2453; &#2470;&#2495;&#2453; &#2469;&#2503;&#2453;&#2503; &#2476;&#2497;&#2480;&#2509;&#2460;&#2503;&#2494;&#2527;&#2494; 
	&#2455;&#2467;&#2468;&#2494;&#2472;&#2509;&#2468;&#2509;&#2480;&#2495;&#2453; &#2476;&#2495;&#2474;&#2509;&#2482;&#2476; &#2488;&#2478;&#2509;&#2474;&#2472;&#2509;&#2472; &#2489;&#2527;&#2472;&#2495;, &#2488;&#2503;&#2454;&#2494;&#2472;&#2503; &#2472;&#2495;&#2460;&#2503;&#2480; &#2488;&#2494;&#2480;&#2509;&#2476;&#2477;&#2508;&#2478;&#2468;&#2509;&#2476; &#2438;&#2480; &#2488;&#2509;&#2476;&#2494;&#2471;&#2496;&#2472;&#2468;&#2494; 
	&#2438;&#2488;&#2509;&#2476;&#2494;&#2470;&#2472;&#2503;&#2480; &#2438;&#2480; &#2453;&#2496; &#2474;&#2469; &#2469;&#2494;&#2453;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;? &#2478;&#2470; &#2472;&#2494; &#2454;&#2503;&#2527;&#2503; &#2438;&#2480; &#2476;&#2503;&#2486;&#2509;&#2479;&#2494;&#2476;&#2494;&#2524;&#2495; &#2472;&#2494; &#2455;&#2495;&#2527;&#2503; &#2437;&#2474;&#2480;&#2495;&#2467;&#2468; 
	&#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2480; &#2474;&#2453;&#2509;&#2487;&#2503; &#2438;&#2480; &#2453;&#2496;&#2477;&#2494;&#2476;&#2503; &#2472;&#2495;&#2460;&#2503;&#2480; ‘&#2488;&#2509;&#2476;&#2494;&#2471;&#2496;&#2472; &#2439;&#2458;&#2509;&#2459;&#2494;’ &#2437;&#2472;&#2497;&#2471;&#2494;&#2476;&#2472; &#2488;&#2478;&#2509;&#2477;&#2476;? &#2474;&#2497;&#2480;&#2472;&#2507; &#2451; 
	&#2474;&#2494;&#2486;&#2509;&#2458;&#2494;&#2510;&#2474;&#2470; &#2488;&#2478;&#2494;&#2460;&#2503; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2480; &#2488;&#2494;&#2480;&#2509;&#2476;&#2477;&#2508;&#2478;&#2468;&#2509;&#2476; &#2451; &#2488;&#2509;&#2463;^&#2494;&#2471;&#2496;&#2472;&#2468;&#2494;&#2480; &#2488;&#2509;&#2476;&#2494;&#2470; &#2478;&#2470; &#2454;&#2503;&#2527;&#2503; &#2438;&#2480; 
	&#2478;&#2503;&#2527;&#2503;&#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2488;&#2457;&#2509;&#2455;&#2503; &#2488;&#2509;&#2476;&#2494;&#2471;&#2496;&#2472; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453; &#2472;&#2495;&#2480;&#2509;&#2478;&#2494;&#2467; &#2459;&#2494;&#2524;&#2494; &#2437;&#2488;&#2478;&#2509;&#2477;&#2476; &#2447;&#2439; &#2453;&#2469;&#2494; &#2476;&#2482;&#2459;&#2495; &#2472;&#2494;&#2404; &#2468;&#2494;&#2453;&#2503; 
	&#2453;&#2494;&#2476;&#2509;&#2479;&#2503; &#2447;&#2476;&#2434; &#2488;&#2489;&#2495;&#2468;&#2509;&#2479;&#2494;&#2470;&#2480;&#2509;&#2486;&#2503; &#2472;&#2495;&#2527;&#2503; &#2438;&#2488;&#2494;&#2463;&#2494; &#2470;&#2494;&#2480;&#2497;&#2467; &#2468;&#2494;&#2510;&#2474;&#2480;&#2509;&#2479;&#2474;&#2498;&#2480;&#2509;&#2467;&#2404; &#2447;&#2459;&#2494;&#2524;&#2494; &#2438;&#2480; &#2453;&#2496;&#2477;&#2494;&#2476;&#2503; 
	&#2438;&#2471;&#2494;&#2454;&#2503;&#2433;&#2458;&#2524;&#2494; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2468;&#2494;&#2472;&#2509;&#2468;&#2509;&#2480;&#2495;&#2453; &#2488;&#2494;&#2489;&#2495;&#2468;&#2509;&#2479;&#2495;&#2453; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2480; &#2478;&#2489;&#2495;&#2478;&#2494; &#2474;&#2509;&#2480;&#2458;&#2494;&#2480; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;? &#2487;&#2494;&#2463; 
	&#2470;&#2486;&#2453;&#2503; &#2447;&#2463;&#2494;&#2439; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2471;&#2494;&#2480;&#2494;&#2404; &#2458;&#2480;&#2478; &#2437;&#2480;&#2494;&#2460;&#2472;&#2504;&#2468;&#2495;&#2453; &#2451; &#2474;&#2509;&#2480;&#2468;&#2495;&#2468;&#2509;&#2480;&#2495;&#2453;&#2509;&#2480;&#2527;&#2494;&#2486;&#2496;&#2482; &#2447;&#2439; &#2471;&#2494;&#2480;&#2494;&#2463;&#2495;&#2439; &#2488;&#2509;&#2476;&#2494;&#2471;&#2496;&#2472;&#2468;&#2494; 
	&#2479;&#2497;&#2470;&#2509;&#2471;&#2503;&#2480; &#2474;&#2480;&#2503; &#2480;&#2494;&#2468;&#2494;&#2480;&#2494;&#2468;&#2495; ‘&#2478;&#2497;&#2453;&#2509;&#2468;&#2495;&#2479;&#2507;&#2470;&#2509;&#2471;&#2494;’ &#2489;&#2527;&#2503; &#2455;&#2495;&#2527;&#2503; &#2480;&#2494;&#2460;&#2472;&#2504;&#2468;&#2495;&#2453; &#2489;&#2527;&#2503; &#2455;&#2503;&#2482;&#2404;
	<font color="#800000"><b>&#2488;&#2494;&#2489;&#2495;&#2468;&#2509;&#2479;, &#2488;&#2434;&#2488;&#2509;&#2453;&#2499;&#2468;&#2495; &#2447;&#2478;&#2472;&#2453;&#2495; &#2480;&#2494;&#2460;&#2472;&#2496;&#2468;&#2495;&#2468;&#2503;&#2451; &#2479;&#2494;&#2480;&#2494; 
	&#2488;&#2509;&#2476;&#2503;&#2458;&#2509;&#2459;&#2494;&#2458;&#2494;&#2480;&#2495;&#2468;&#2494;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2480; &#2478;&#2489;&#2495;&#2478;&#2494; &#2453;&#2496;&#2480;&#2509;&#2468;&#2472; &#2453;&#2480;&#2503;&#2459;&#2503;&#2472; &#2468;&#2494;&#2480;&#2494; &#2453;&#2503;&#2441;&#2439; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2486;&#2489;&#2480;&#2503;&#2480; 
	&#2472;&#2494;&#2455;&#2480;&#2495;&#2453; &#2472;&#2472;&#2404; &#2468;&#2494;&#2470;&#2503;&#2480; &#2437;&#2471;&#2495;&#2453;&#2494;&#2434;&#2486;&#2439; &#2459;&#2475;&#2494;&#2480; &#2478;&#2468;&#2507; &#2455;&#2509;&#2480;&#2494;&#2478; &#2469;&#2503;&#2453;&#2503; &#2486;&#2489;&#2480;&#2503; &#2438;&#2488;&#2494;&#2404; &#2437;&#2472;&#2503;&#2453;&#2503; &#2472;&#2495;&#2460;&#2503;&#2480; &#2460;&#2476;&#2494;&#2472;&#2495;&#2468;&#2503; 
	&#2482;&#2495;&#2454;&#2495;&#2468;&#2477;&#2494;&#2476;&#2503; &#2468;&#2494;&#2470;&#2503;&#2480; &#2488;&#2509;&#2476;&#2503;&#2458;&#2509;&#2459;&#2494;&#2458;&#2494;&#2480;&#2503;&#2480; &#2476;&#2480;&#2509;&#2467;&#2472;&#2494;&#2451; &#2470;&#2495;&#2527;&#2503;&#2459;&#2503;&#2472;&#2404; &#2447;&#2439; &#2471;&#2494;&#2480;&#2494;&#2480; &#2476;&#2495;&#2474;&#2480;&#2496;&#2468;&#2503; &#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486;&#2503;&#2480; 
	&#2488;&#2494;&#2489;&#2495;&#2468;&#2509;&#2479;, &#2488;&#2434;&#2488;&#2509;&#2453;&#2499;&#2468;&#2495; &#2451; &#2480;&#2494;&#2460;&#2472;&#2496;&#2468;&#2495;&#2468;&#2503; &#2438;&#2480;&#2503;&#2453;&#2463;&#2495; &#2486;&#2453;&#2509;&#2468;&#2495;&#2486;&#2494;&#2482;&#2496; &#2471;&#2494;&#2480;&#2494; &#2459;&#2495;&#2482;, &#2438;&#2489;&#2478;&#2470; &#2459;&#2475;&#2494; &#2479;&#2494;&#2480; &#2486;&#2495;&#2480;&#2507;&#2478;&#2467;&#2495;&#2404; 
	&#2488;&#2503;&#2439; &#2471;&#2494;&#2480;&#2494; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2480; &#2478;&#2497;&#2453;&#2509;&#2468;&#2495; &#2438;&#2488;&#2509;&#2476;&#2494;&#2470;&#2472; &#2453;&#2480;&#2468;&#2503; &#2458;&#2494;&#2527;&#2404; &#2488;&#2434;&#2454;&#2509;&#2479;&#2494;&#2455;&#2480;&#2495;&#2487;&#2509;&#2464; &#2460;&#2472;&#2455;&#2507;&#2487;&#2509;&#2464;&#2496;&#2480; &#2478;&#2497;&#2453;&#2509;&#2468;&#2495;&#2480; 
	&#2488;&#2457;&#2509;&#2455;&#2503; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2480; &#2478;&#2497;&#2453;&#2509;&#2468;&#2495;&#2480; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453; &#2476;&#2495;&#2458;&#2494;&#2480; &#2453;&#2480;&#2468;&#2503; &#2458;&#2494;&#2527;, &#2488;&#2503;&#2439; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2503;&#2480; &#2478;&#2489;&#2495;&#2478;&#2494; &#2476;&#2497;&#2461;&#2468;&#2503; &#2458;&#2494;&#2527;, 
	&#2482;&#2453;&#2509;&#2487;&#2509;&#2479; &#2437;&#2480;&#2509;&#2460;&#2472;&#2503; &#2488;&#2453;&#2509;&#2480;&#2495;&#2527; &#2489;&#2468;&#2503; &#2458;&#2494;&#2527;&#2404; &#2468;&#2480;&#2497;&#2467; &#2476;&#2527;&#2503;&#2488;&#2503; &#2468;&#2494;&#2480; &#2488;&#2503;&#2439; &#2437;&#2472;&#2509;&#2476;&#2503;&#2487;&#2467; &#2437;&#2471;&#2495;&#2453;&#2468;&#2480; &#2474;&#2480;&#2495;&#2467;&#2468; &#2476;&#2527;&#2503;&#2488;&#2503; 
	&#2447;&#2488;&#2503; &#2437;&#2488;&#2494;&#2471;&#2494;&#2480;&#2467; &#2474;&#2509;&#2480;&#2460;&#2509;&#2462;&#2494;&#2476;&#2494;&#2472; &#2489;&#2527;&#2503; &#2441;&#2464;&#2503;&#2459;&#2495;&#2482;&#2404; &#2468;&#2494;&#2480; &#2474;&#2497;&#2487;&#2509;&#2474;, &#2476;&#2499;&#2453;&#2509;&#2487; &#2451; &#2476;&#2495;&#2489;&#2457;&#2509;&#2455;&#2474;&#2497;&#2480;&#2494;&#2467; &#2472;&#2494;&#2478;&#2453; 
	&#2438;&#2468;&#2509;&#2478;&#2460;&#2504;&#2476;&#2472;&#2495;&#2453; &#2476;&#2527;&#2494;&#2472;&#2503; &#2459;&#2475;&#2494; &#2482;&#2495;&#2454;&#2459;&#2503; : “&#2447;&#2453;&#2478;&#2494;&#2468;&#2509;&#2480; &#2437;&#2472;&#2509;&#2479;&#2453;&#2503; &#2478;&#2497;&#2453;&#2509;&#2468; &#2453;&#2480;&#2503;&#2439; &#2478;&#2494;&#2472;&#2497;&#2487; &#2472;&#2495;&#2460;&#2503;&#2480; &#2478;&#2497;&#2453;&#2509;&#2468;&#2495; 
	&#2437;&#2480;&#2509;&#2460;&#2472; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404;”</b></font> &#2447;&#2439; &#2460;&#2509;&#2462;&#2494;&#2472;&#2476;&#2494;&#2453;&#2509;&#2479;&#2463;&#2495; &#2488;&#2503; &#2474;&#2494;&#2454;&#2495;&#2480; &#2453;&#2494;&#2459;&#2503; &#2486;&#2495;&#2454;&#2503;&#2459;&#2503;, &#2476;&#2495;&#2486;&#2503;&#2487;&#2468; 
	&#2488;&#2503;&#2439; &#2474;&#2494;&#2454;&#2495;&#2463;&#2495;&#2480; &#2453;&#2494;&#2459;&#2503; &#2479;&#2494;&#2453;&#2503; &#2479;&#2503; &#2472;&#2495;&#2460;&#2503;&#2480; &#2474;&#2497;&#2468;&#2509;&#2480;&#2460;&#2509;&#2462;&#2494;&#2472; &#2453;&#2480;&#2468;&#2404; &#2478;&#2494;&#2463;&#2495;&#2480; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2460;&#2455;&#2468;&#2503; &#2489;&#2495;&#2434;&#2488;&#2509;&#2480;&#2468;&#2494; &#2451; 
	&#2489;&#2494;&#2472;&#2494;&#2489;&#2494;&#2472;&#2495; &#2470;&#2503;&#2454;&#2503; &#2459;&#2475;&#2494; &#2438;&#2453;&#2494;&#2486;&#2503;&#2480; &#2474;&#2494;&#2454;&#2495;&#2480; &#2460;&#2455;&#2468;&#2503; &#2438;&#2486;&#2509;&#2480;&#2527; &#2472;&#2495;&#2527;&#2503; &#2438;&#2476;&#2495;&#2487;&#2509;&#2453;&#2494;&#2494;&#2480; &#2453;&#2480;&#2482; &#2488;&#2503;&#2454;&#2494;&#2472;&#2503;&#2451; &#2489;&#2495;&#2434;&#2488;&#2509;&#2480;&#2468;&#2494; 
	&#2447;&#2476;&#2434; &#2460;&#2494;&#2468;&#2495;&#2476;&#2504;&#2480;&#2495;&#2468;&#2494;&#2480; &#2474;&#2509;&#2480;&#2453;&#2507;&#2474; &#2438;&#2459;&#2503;&#2404; ‘&#2488;&#2497;&#2468;&#2480;&#2494;&#2434;’, &#2438;&#2489;&#2478;&#2470; &#2459;&#2475;&#2494; &#2482;&#2495;&#2454;&#2459;&#2503;, “&#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2478;&#2468;&#2507; &#2453;&#2480;&#2509;&#2468;&#2476;&#2509;&#2479; 
	&#2474;&#2494;&#2482;&#2472; &#2453;&#2480;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2438;&#2478;&#2494;&#2480; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2453;&#2494;&#2459;&#2503; &#2475;&#2495;&#2480;&#2503; &#2472;&#2494; &#2455;&#2495;&#2527;&#2503; &#2441;&#2474;&#2494;&#2527; &#2453;&#2495;? &#2438;&#2478;&#2495; &#2476;&#2499;&#2453;&#2509;&#2487; &#2472;&#2439;, &#2478;&#2494;&#2472;&#2497;&#2487;&#2404; 
	&#2477;&#2494;&#2482;&#2507; &#2489;&#2507;&#2453; &#2478;&#2472;&#2509;&#2470; &#2489;&#2507;&#2453; &#2438;&#2472;&#2472;&#2509;&#2470;&#2503;&#2480; &#2489;&#2507;&#2453;, &#2476;&#2503;&#2470;&#2472;&#2494;&#2480; &#2489;&#2507;&#2453; &#2438;&#2478;&#2494;&#2453;&#2503; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2478;&#2468;&#2507; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2488;&#2478;&#2494;&#2460;&#2503; 
	&#2478;&#2472;&#2497;&#2487;&#2509;&#2479;&#2460;&#2496;&#2476;&#2472;&#2439; &#2479;&#2494;&#2474;&#2472; &#2453;&#2480;&#2468;&#2503; &#2489;&#2476;&#2503;&#2404; &#2478;&#2472;&#2497;&#2487;&#2509;&#2479;&#2482;&#2496;&#2482;&#2494;&#2480; &#2453;&#2480;&#2497;&#2467; &#2480;&#2457;&#2509;&#2455;&#2477;&#2498;&#2478;&#2495;&#2468;&#2503; &#2438;&#2478;&#2494;&#2453;&#2503; &#2472;&#2503;&#2478;&#2503; &#2438;&#2488;&#2468;&#2503; &#2489;&#2476;&#2503;&#2404;”<br>
	<br>
	&#2459;&#2475;&#2494; &#2479;&#2454;&#2472; &#2474;&#2497;&#2487;&#2509;&#2474;, &#2476;&#2499;&#2453;&#2509;&#2487; &#2451; &#2476;&#2495;&#2489;&#2457;&#2509;&#2455;&#2474;&#2497;&#2480;&#2494;&#2467; &#2482;&#2495;&#2454;&#2459;&#2495;&#2482; &#2468;&#2454;&#2472; &#2468;&#2494;&#2480; &#2471;&#2494;&#2480;&#2467;&#2494; &#2459;&#2495;&#2482; &#2488;&#2503; &#2447;&#2453;&#2463;&#2495; 
	‘&#2474;&#2480;&#2495;&#2476;&#2503;&#2486;&#2476;&#2494;&#2470;&#2496;’ &#2441;&#2474;&#2472;&#2509;&#2479;&#2494;&#2488; &#2482;&#2495;&#2454;&#2459;&#2503;&#2404; &#2476;&#2507;&#2471;&#2489;&#2527; &#2488;&#2503;&#2439;&#2477;&#2494;&#2476;&#2503;&#2439; &#2488;&#2503; &#2468;&#2494;&#2480; &#2480;&#2458;&#2472;&#2494;&#2480; &#2474;&#2509;&#2480;&#2458;&#2494;&#2480; &#2458;&#2494;&#2482;&#2494;&#2458;&#2509;&#2459;&#2495;&#2482;&#2404; 
	&#2474;&#2480;&#2495;&#2476;&#2503;&#2486;&#2476;&#2494;&#2470;&#2495;&#2468;&#2494;&#2480; &#2470;&#2494;&#2480;&#2509;&#2486;&#2472;&#2495;&#2453; &#2453;&#2495;&#2434;&#2476;&#2494; &#2480;&#2494;&#2460;&#2472;&#2504;&#2468;&#2495;&#2453; &#2453;&#2507;&#2472;&#2507; &#2470;&#2495;&#2453; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2503; &#2459;&#2475;&#2494;&#2480; &#2472;&#2495;&#2460;&#2503;&#2480; &#2454;&#2497;&#2476; &#2447;&#2453;&#2463;&#2494; 
	&#2441;&#2510;&#2488;&#2494;&#2489; &#2453;&#2454;&#2472;&#2507;&#2439; &#2459;&#2495;&#2482; &#2472;&#2494;&#2404; &#2468;&#2494;&#2480; &#2474;&#2494;&#2472;&#2509;&#2465;&#2497;&#2482;&#2495;&#2474;&#2495; &#2486;&#2497;&#2472;&#2503; &#2451; &#2474;&#2524;&#2503; &#2438;&#2478;&#2495; &#2479;&#2468;&#2476;&#2494;&#2480;&#2439; &#2468;&#2494;&#2453;&#2503; &#2476;&#2482;&#2503;&#2459;&#2495; &#2468;&#2494;&#2480; 
	&#2441;&#2474;&#2472;&#2509;&#2479;&#2494;&#2488; &#2474;&#2480;&#2495;&#2476;&#2503;&#2486;&#2476;&#2494;&#2470;&#2496; &#2441;&#2474;&#2472;&#2509;&#2479;&#2494;&#2488; &#2472;&#2527; &#2447;&#2476;&#2434; &#2482;&#2503;&#2454;&#2494;&#2463;&#2495; &#2437;&#2488;&#2494;&#2471;&#2494;&#2480;&#2467; &#2489;&#2451;&#2527;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2474;&#2480;&#2495;&#2476;&#2503;&#2486;&#2476;&#2494;&#2470;&#2495;&#2468;&#2494;&#2480; 
	&#2438;&#2482;&#2454;&#2494;&#2482;&#2509;&#2482;&#2494; &#2474;&#2480;&#2494;&#2472;&#2507; &#2437;&#2472;&#2494;&#2476;&#2486;&#2509;&#2479;&#2453;, &#2454;&#2494;&#2478;&#2494;&#2454;&#2494; &#2476;&#2507;&#2461;&#2494;Ñ &#2459;&#2475;&#2494; &#2488;&#2476;&#2488;&#2478;&#2527;&#2439; &#2478;&#2472;&#2435;&#2453;&#2509;&#2487;&#2497;&#2472;&#2509;&#2472; &#2489;&#2527;&#2503;&#2459;&#2503;&#2404; &#2476;&#2439;&#2463;&#2495; 
	&#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2503;&#2480; &#2474;&#2480; &#2438;&#2478;&#2494;&#2453;&#2503; &#2453;&#2507;&#2472;&#2507; &#2453;&#2474;&#2495; &#2470;&#2503;&#2527;&#2472;&#2495;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2476;&#2439;&#2463;&#2495; &#2459;&#2494;&#2474;&#2494; &#2489;&#2476;&#2494;&#2480; &#2474;&#2480; &#2438;&#2478;&#2495; &#2472;&#2495;&#2460;&#2503; &#2453;&#2495;&#2472;&#2503; 
	&#2474;&#2524;&#2503;&#2459;&#2495;&#2404; &#2474;&#2480;&#2503; &#2437;&#2476;&#2486;&#2509;&#2479; &#2472;&#2495;&#2460;&#2503;&#2439; &#2474;&#2494;&#2464;&#2495;&#2527;&#2503;&#2459;&#2495;&#2482;&#2404; &#2474;&#2509;&#2480;&#2458;&#2509;&#2459;&#2470;&#2503;&#2480; &#2474;&#2509;&#2480;&#2458;&#2494;&#2480;&#2459;&#2468;&#2509;&#2480;&#2503; &#2476;&#2482;&#2494; &#2459;&#2495;&#2482;, 
	“&#2480;&#2476;&#2496;&#2472;&#2509;&#2470;&#2509;&#2480;&#2472;&#2494;&#2469;&#2503;&#2480; &#2459;&#2495;&#2472;&#2509;&#2472;&#2474;&#2468;&#2509;&#2480;&#2503; &#2460;&#2496;&#2476;&#2472;&#2476;&#2507;&#2471;&#2503;&#2480; &#2441;š&#2503;§&#2487; &#2447;&#2476;&#2434; &#2476;&#2495;&#2477;&#2498;&#2468;&#2495;&#2477;&#2498;&#2487;&#2467;&#2503;&#2480; &#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495;&#2472;&#2495;&#2480;&#2509;&#2477;&#2480; 
	&#2480;&#2458;&#2472;&#2494;&#2488;&#2478;&#2497;&#2489;&#2503; &#2460;&#2496;&#2476;&#2472;&#2503;&#2480; &#2479;&#2503;-&#2441;&#2474;&#2482;&#2476;&#2509;&#2471;&#2495;&#2480; &#2476;&#2495;&#2453;&#2494;&#2486;, &#2438;&#2489;&#2478;&#2470; &#2459;&#2475;&#2494;&#2480; &#2447; &#2482;&#2503;&#2454;&#2494;&#2463;&#2495; &#2447;&#2453;&#2439; &#2455;&#2507;&#2468;&#2509;&#2480;&#2477;&#2497;&#2453;&#2509;&#2468; &#2489;&#2527;&#2503;&#2451; 
	&#2488;&#2509;&#2476;&#2494;&#2468;&#2472;&#2509;&#2468;&#2509;&#2480;&#2509;&#2479;&#2503;&#2480; &#2470;&#2494;&#2476;&#2495; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404;’’<br>
	<br>
	&#2476;&#2482;&#2494; &#2476;&#2494;&#2489;&#2497;&#2482;&#2509;&#2479;, ‘&#2447;&#2453;&#2439; &#2455;&#2507;&#2468;&#2509;&#2480;’ &#2460;&#2509;&#2462;&#2494;&#2472; &#2453;&#2480;&#2476;&#2494;&#2480; &#2447;&#2439; &#2478;&#2498;&#2482;&#2509;&#2479;&#2494;&#2527;&#2472; &#2464;&#2495;&#2453; &#2472;&#2527;&#2404; &#2447;&#2463;&#2495; &#2488;&#2478;&#2509;&#2474;&#2498;&#2480;&#2509;&#2467; &#2477;&#2495;&#2472;&#2509;&#2472; 
	&#2471;&#2480;&#2472;&#2503;&#2480; &#2480;&#2458;&#2472;&#2494;&#2404; &#2438;&#2470;&#2508; &#2441;&#2474;&#2472;&#2509;&#2479;&#2494;&#2488; &#2476;&#2482;&#2494; &#2479;&#2494;&#2527; &#2453;&#2495; &#2472;&#2494; &#2488;&#2503;&#2439; &#2438;&#2457;&#2509;&#2455;&#2495;&#2453;&#2455;&#2468; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472; &#2468;&#2507; &#2438;&#2459;&#2503;&#2439;&#2404; &#2476;&#2494;&#2488;&#2509;&#2468;&#2476; &#2438;&#2480; 
	&#2453;&#2482;&#2509;&#2453;&#2474;&#2509;&#2474;&#2472;&#2494;&#2480; &#2453;&#2507;&#2472;&#2507; &#2488;&#2496;&#2478;&#2494;&#2480;&#2503;&#2454;&#2494; &#2478;&#2494;&#2472;&#2494; &#2489;&#2527;&#2472;&#2495;&#2404; &#2468;&#2494;&#2468;&#2503; &#2453;&#2509;&#2487;&#2468;&#2495; &#2468;&#2507; &#2470;&#2498;&#2480;&#2503;&#2480; &#2453;&#2469;&#2494; &#2472;&#2455;&#2470; &#2482;&#2494;&#2477; &#2437;&#2474;&#2480;&#2495;&#2488;&#2496;&#2478;&#2404; 
	&#2437;&#2472;&#2509;&#2479;&#2470;&#2495;&#2453;&#2503; &#2438;&#2478;&#2480;&#2494; &#2459;&#2475;&#2494;&#2480; &#2447;&#2453;&#2463;&#2495; &#2438;&#2468;&#2509;&#2478;&#2460;&#2496;&#2476;&#2472;&#2496; &#2474;&#2524;&#2459;&#2495; &#2453;&#2495; &#2472;&#2494; &#2488;&#2503;&#2439; &#2477;&#2497;&#2482;&#2503;&#2451; &#2489;&#2503;&#2494;&#2433;&#2458;&#2463; &#2454;&#2503;&#2468;&#2503; &#2489;&#2527;&#2503;&#2459;&#2503;&#2404; 
	&#2474;&#2524;&#2476;&#2494;&#2480; &#2441;&#2468;&#2509;&#2468;&#2503;&#2460;&#2472;&#2494;&#2527; &#2441;š§&#2494;&#2470; &#2489;&#2527;&#2503; &#2479;&#2494;&#2476;&#2494;&#2480; &#2460;&#2507;&#2455;&#2494;&#2524;&#2404; &#2479;&#2454;&#2472; &#2468;&#2494;&#2453;&#2503; &#2438;&#2478;&#2494;&#2480; &#2437;&#2488;&#2478;&#2509;&#2477;&#2476; &#2477;&#2494;&#2482;&#2507; &#2482;&#2494;&#2455;&#2494;&#2480; &#2453;&#2469;&#2494; 
	&#2476;&#2482;&#2482;&#2494;&#2478;, &#2486;&#2495;&#2486;&#2497;&#2480; &#2478;&#2468;&#2507; &#2454;&#2497;&#2486;&#2495; &#2489;&#2482; &#2437;&#2476;&#2486;&#2509;&#2479;&#2439;&#2404; &#2474;&#2480;&#2495;&#2476;&#2503;&#2486;&#2476;&#2494;&#2470;&#2496; &#2441;&#2474;&#2472;&#2509;&#2479;&#2494;&#2488; &#2489;&#2495;&#2486;&#2494;&#2476;&#2503; &#2458;&#2494;&#2482;&#2494;&#2476;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2438;&#2480; 
	&#2460;&#2476;&#2480;&#2470;&#2488;&#2509;&#2468;&#2495; &#2453;&#2480;&#2482; &#2472;&#2494;&#2404; &#2478;&#2494;&#2472;&#2476;&#2460;&#2496;&#2476;&#2472;&#2503;&#2480; &#2488;&#2457;&#2509;&#2455;&#2503; &#2476;&#2495;&#2489;&#2457;&#2509;&#2455;&#2460;&#2496;&#2476;&#2472; &#2438;&#2480; &#2441;&#2470;&#2509;&#2477;&#2495;&#2470;&#2460;&#2496;&#2476;&#2472;&#2503;&#2480; ‘&#2437;&#2476;&#2495;&#2458;&#2509;&#2459;&#2495;&#2472;&#2509;&#2472;’ 
	&#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2503;&#2480; &#2476;&#2527;&#2494;&#2472; &#2447;&#2463;&#2495; &#2472;&#2527;&#2404; &#2468;&#2494; &#2489;&#2482;&#2503; &#2468;&#2507; &#2459;&#2475;&#2494; &#2474;&#2494;&#2454;&#2495;&#2480; &#2460;&#2455;&#2510; &#2459;&#2503;&#2524;&#2503; &#2478;&#2494;&#2472;&#2497;&#2487;&#2509;&#2479;&#2460;&#2496;&#2476;&#2472;&#2503;&#2480; &#2480;&#2457;&#2509;&#2455;&#2494;&#2482;&#2527;&#2503; 
	&#2478;&#2472;&#2497;&#2487;&#2509;&#2479;&#2453;&#2480;&#2509;&#2468;&#2476;&#2509;&#2479; &#2488;&#2478;&#2509;&#2474;&#2494;&#2470;&#2472;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2438;&#2480; &#2475;&#2495;&#2480;&#2503; &#2438;&#2488;&#2468;&#2503; &#2458;&#2494;&#2439;&#2468; &#2472;&#2494;&#2404; &#2453;&#2495;&#2482;&#2509;&#2475;^&#2494; &#2474;&#2494;&#2454;&#2495;&#2480; &#2460;&#2455;&#2468;&#2503; 
	&#2489;&#2495;&#2434;&#2488;&#2494;-&#2489;&#2494;&#2472;&#2494;&#2489;&#2494;&#2472;&#2495;, &#2460;&#2494;&#2468;&#2495;&#2476;&#2504;&#2480;&#2495;&#2468;&#2494; &#2476;&#2494; &#2486;&#2509;&#2480;&#2503;&#2467;&#2496;&#2488;&#2434;&#2455;&#2509;&#2480;&#2494;&#2478; &#2470;&#2503;&#2454;&#2468; &#2472;&#2494;&#2404; &#2447;&#2478;&#2472;&#2439; &#2488;&#2503;&#2439; 
	‘&#2486;&#2509;&#2480;&#2503;&#2467;&#2496;&#2488;&#2434;&#2455;&#2509;&#2480;&#2494;&#2478;’ &#2479;&#2503; &#2459;&#2475;&#2494; &#2482;&#2495;&#2454;&#2459;&#2503; : &#2447;&#2453;&#2488;&#2478;&#2527; &#2489;&#2527;&#2468;&#2507; &#2447;&#2478;&#2472;&#2451; &#2489;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503; &#2470;&#2494;&#2433;&#2524;&#2453;&#2494;&#2453;&#2503;&#2480;&#2494; &#2447;&#2439; &#2486;&#2489;&#2480; 
	&#2469;&#2503;&#2453;&#2503; &#2474;&#2494;&#2468;&#2495;&#2453;&#2494;&#2453;&#2470;&#2503;&#2480; &#2468;&#2494;&#2524;&#2495;&#2527;&#2503; &#2470;&#2503;&#2476;&#2503;&#2404; &#2476;&#2494;&#2488;&#2509;&#2468;&#2476; &#2460;&#2455;&#2468;&#2503;&#2480; &#2470;&#2509;&#2476;&#2472;&#2509;&#2470;&#2509;&#2476;&#2463;&#2494;&#2439; &#2488;&#2503; &#2441;&#2470;&#2509;&#2477;&#2495;&#2470; &#2438;&#2480; &#2474;&#2494;&#2454;&#2495;&#2480; &#2460;&#2455;&#2468;&#2503; 
	&#2470;&#2503;&#2454;&#2468;&#2503; &#2451; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2470;&#2503;&#2454;&#2494;&#2468;&#2503; &#2474;&#2503;&#2480;&#2503;&#2459;&#2503;Ñ &#2447;&#2463;&#2494;&#2439; &#2486;&#2453;&#2509;&#2468;&#2495;&#2471;&#2480; &#2482;&#2503;&#2454;&#2453; &#2489;&#2495;&#2486;&#2494;&#2476;&#2503; &#2468;&#2494;&#2480; &#2472;&#2495;&#2470;&#2494;&#2480;&#2497;&#2467; &#2478;&#2497;&#2472;&#2486;&#2495;&#2527;&#2494;&#2472;&#2494;&#2404;<br>
	<br>
	&#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;-&#2488;&#2509;&#2476;&#2503;&#2458;&#2509;&#2459;&#2494;&#2458;&#2494;&#2480;&#2495;&#2468;&#2494; &#2476;&#2494; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2468;&#2472;&#2509;&#2468;&#2509;&#2480; &#2472;&#2495;&#2527;&#2503; &#2453;&#2469;&#2494;&#2463;&#2494; &#2468;&#2497;&#2482;&#2503;&#2459;&#2495;&#2482;&#2494;&#2478;&#2404; &#2468;&#2494;&#2480; &#2476;&#2495;&#2474;&#2480;&#2496;&#2468;&#2503; 
	&#2447;&#2454;&#2494;&#2472;&#2503; &#2470;&#2503;&#2454;&#2459;&#2495; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495; &#2438;&#2480; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2480; &#2470;&#2494;&#2527;&#2495;&#2468;&#2509;&#2476; &#2476;&#2494; &#2459;&#2475;&#2494;&#2480; &#2477;&#2494;&#2487;&#2494;&#2527; ‘&#2478;&#2472;&#2497;&#2487;&#2509;&#2479;&#2460;&#2496;&#2476;&#2472;&#2503;&#2480; &#2453;&#2480;&#2509;&#2468;&#2499;&#2476;&#2509;&#2479;’ 
	&#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2503; &#2437;&#2488;&#2494;&#2471;&#2494;&#2480;&#2467; &#2477;&#2494;&#2476;&#2497;&#2453;&#2468;&#2494;&#2527; &#2488;&#2478;&#2499;&#2470;&#2509;&#2471; &#2447;&#2439; &#2480;&#2458;&#2472;&#2494;&#2404; <b><font color="#800000">&#2470;&#2494;&#2527;&#2495;&#2468;&#2509;&#2476; &#2451; 
	&#2453;&#2480;&#2509;&#2468;&#2476;&#2509;&#2479;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503;&#2439; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2480; &#2488;&#2509;&#2476;&#2494;&#2471;&#2496;&#2472;&#2468;&#2494; &#2451; &#2478;&#2497;&#2453;&#2509;&#2468;&#2495;&#2480; &#2471;&#2494;&#2480;&#2467;&#2494; &#2472;&#2495;&#2489;&#2495;&#2468; &#2480;&#2527;&#2503;&#2459;&#2503;&#2404; &#2453;&#2494;&#2480;&#2467; 
	&#2488;&#2509;&#2476;&#2494;&#2471;&#2496;&#2472; &#2451; &#2478;&#2497;&#2453;&#2509;&#2468; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2480; &#2474;&#2453;&#2509;&#2487;&#2503;&#2439; &#2453;&#2503;&#2476;&#2482; &#2437;&#2472;&#2509;&#2479; &#2478;&#2494;&#2472;&#2497;&#2487;, &#2474;&#2486;&#2497;, &#2474;&#2494;&#2454;&#2495;, &#2441;&#2470;&#2509;&#2477;&#2495;&#2470; &#2447;&#2476;&#2434; 
	&#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2509;&#2479; &#2451; &#2437;&#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2509;&#2479; &#2474;&#2509;&#2480;&#2494;&#2467;&#2496; &#2451; &#2437;&#2474;&#2509;&#2480;&#2494;&#2467;&#2496; &#2460;&#2455;&#2468;&#2503;&#2480; &#2470;&#2494;&#2527;&#2495;&#2468;&#2509;&#2476; &#2455;&#2509;&#2480;&#2489;&#2467; &#2453;&#2480;&#2494; &#2488;&#2478;&#2509;&#2477;&#2476;&#2404; &#2476;&#2495;&#2474;&#2480;&#2496;&#2468;&#2503; 
	&#2478;&#2497;&#2453;&#2509;&#2468; &#2476;&#2494; &#2488;&#2509;&#2476;&#2494;&#2471;&#2496;&#2472;&#2478;&#2494;&#2468;&#2509;&#2480;&#2439; &#2470;&#2494;&#2527;&#2495;&#2468;&#2509;&#2476;&#2486;&#2496;&#2482; &#2472;&#2527;, &#2478;&#2472;&#2497;&#2487;&#2509;&#2479;&#2460;&#2496;&#2476;&#2472;&#2503;&#2480; &#2453;&#2480;&#2509;&#2468;&#2476;&#2509;&#2479; &#2468;&#2494;&#2480; &#2438;&#2480;&#2494;&#2471;&#2509;&#2479; &#2472;&#2527;&#2404;</font>
	</b>&#2475;&#2482;&#2503; &#2468;&#2494; &#2488;&#2509;&#2476;&#2503;&#2458;&#2509;&#2459;&#2494;&#2458;&#2494;&#2480; &#2451; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2468;&#2472;&#2509;&#2468;&#2509;&#2480;&#2503;&#2439; &#2486;&#2503;&#2487; &#2489;&#2527;&#2404; &#2489;&#2468;&#2503; &#2476;&#2494;&#2471;&#2509;&#2479;&#2404; &#2488;&#2503;&#2439; &#2460;&#2496;&#2476;&#2472; &#2486;&#2503;&#2487;&#2494;&#2476;&#2471;&#2495; 
	&#2447;&#2453;&#2494;&#2453;&#2495;&#2468;&#2509;&#2476;&#2503;&#2480;, &#2472;&#2504;&#2435;&#2488;&#2457;&#2509;&#2455;&#2503;&#2480;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2438;&#2489;&#2478;&#2470; &#2459;&#2475;&#2494;&#2480; &#2453;&#2507;&#2472;&#2507; &#2447;&#2453;&#2494;&#2468;&#2509;&#2476;&#2495;&#2476;&#2507;&#2471; &#2459;&#2495;&#2482; &#2472;&#2494;&#2404; &#2468;&#2494;&#2453;&#2503; &#2453;&#2503;&#2441; 
	&#2453;&#2507;&#2472;&#2507;&#2470;&#2495;&#2472; &#2489;&#2468;&#2494;&#2486; &#2489;&#2468;&#2503; &#2470;&#2503;&#2454;&#2503;&#2472;&#2495;&#2404; &#2468;&#2494;&#2480; &#2453;&#2507;&#2472;&#2507; &#2472;&#2504;&#2435;&#2488;&#2457;&#2509;&#2455;&#2458;&#2503;&#2468;&#2472;&#2494; &#2459;&#2495;&#2482; &#2472;&#2494;&#2404; &#2447;&#2453;&#2478;&#2494;&#2468;&#2509;&#2480; &#2478;&#2497;&#2453;&#2509;&#2468; &#2451; 
	&#2488;&#2509;&#2476;&#2494;&#2471;&#2496;&#2472; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2480; &#2474;&#2453;&#2509;&#2487;&#2503;&#2439; &#2447;&#2439; &#2456;&#2507;&#2487;&#2467;&#2494; &#2470;&#2503;&#2451;&#2527;&#2494; &#2488;&#2478;&#2509;&#2477;&#2476; &#2479;&#2503;, “&#2447;&#2439; &#2474;&#2497;&#2487;&#2509;&#2474;, &#2447;&#2439; &#2476;&#2499;&#2453;&#2509;&#2487;, &#2468;&#2480;&#2497;&#2482;&#2468;&#2494;, 
	&#2447;&#2439; &#2476;&#2495;&#2489;&#2457;&#2509;&#2455; &#2438;&#2478;&#2494;&#2480; &#2460;&#2496;&#2476;&#2472; &#2447;&#2478;&#2472; &#2453;&#2494;&#2472;&#2494;&#2527; &#2453;&#2494;&#2472;&#2494;&#2527; &#2477;&#2480;&#2495;&#2527;&#2503; &#2468;&#2497;&#2482;&#2503;&#2459;&#2503;, &#2438;&#2478;&#2494;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2453;&#2507;&#2472;&#2507; &#2447;&#2453;&#2494;&#2453;&#2495;&#2468;&#2509;&#2476;, 
	&#2453;&#2507;&#2472;&#2507; &#2476;&#2495;&#2458;&#2509;&#2459;&#2495;&#2472;&#2509;&#2472;&#2468;&#2494;&#2494; &#2438;&#2478;&#2495; &#2437;&#2472;&#2497;&#2477;&#2476; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2495;&#2472;&#2503;&#2404; &#2488;&#2453;&#2482;&#2503; &#2438;&#2478;&#2494;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2438;&#2459;&#2503;, &#2438;&#2478;&#2495; &#2488;&#2453;&#2482;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; 
	&#2438;&#2459;&#2495;&#2404;”<br>
	<br>
	&#2447;&#2439; &#2476;&#2494;&#2453;&#2509;&#2479;&#2503;&#2480; &#2455;&#2464;&#2472;&#2503; &#2480;&#2494;&#2476;&#2496;&#2472;&#2509;&#2470;&#2509;&#2480;&#2495;&#2453;&#2468;&#2494; &#2438;&#2459;&#2503; &#2476;&#2482;&#2503; &#2447;&#2480; &#2488;&#2494;&#2469;&#2503; “&#2476;&#2495;&#2486;^ &#2488;&#2494;&#2469;&#2503; &#2479;&#2507;&#2455;&#2503; &#2479;&#2503;&#2469;&#2494;&#2527; &#2476;&#2495;&#2489;&#2494;&#2480;&#2507;, 
	&#2488;&#2503;&#2439; &#2454;&#2494;&#2472;&#2503; &#2479;&#2507;&#2455; &#2468;&#2507;&#2478;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2438;&#2478;&#2494;&#2480;&#2451;”Ñ &#2488;&#2478;&#2494;&#2480;&#2509;&#2469;&#2453; &#2472;&#2527;&#2404; &#2447;&#2439; &#2456;&#2507;&#2487;&#2467;&#2494;&#2480; &#2478;&#2471;&#2509;&#2479; &#2470;&#2495;&#2527;&#2503; &#2438;&#2489;&#2478;&#2470; &#2459;&#2475;&#2494; 
	&#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486;&#2503; &#2478;&#2497;&#2453;&#2509;&#2468; &#2451; &#2488;&#2509;&#2463;^&#2494;&#2471;&#2496;&#2472; &#2472;&#2468;&#2497;&#2472; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2460;š&#2503;§&#2480; &#2456;&#2507;&#2487;&#2467;&#2494; &#2470;&#2495;&#2527;&#2503; &#2455;&#2503;&#2482;, &#2479;&#2494;&#2470;&#2503;&#2480; 
	&#2478;&#2494;&#2472;&#2497;&#2487;&#2509;&#2479;&#2460;&#2496;&#2476;&#2472;&#2503;&#2480; &#2453;&#2480;&#2509;&#2468;&#2476;&#2509;&#2479; &#2474;&#2494;&#2482;&#2472; &#2453;&#2480;&#2476;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2453;&#2480;&#2497;&#2467; &#2480;&#2457;&#2509;&#2455;&#2477;&#2498;&#2478;&#2495;&#2468;&#2503; &#2475;&#2495;&#2480;&#2503; &#2438;&#2488;&#2468;&#2503;&#2439; &#2489;&#2476;&#2503;&#2404; 
	&#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486;&#2503; &#2472;&#2468;&#2497;&#2472; &#2480;&#2494;&#2460;&#2472;&#2496;&#2468;&#2495; &#2451; &#2488;&#2434;&#2488;&#2509;&#2453;&#2499;&#2468;&#2495;&#2458;&#2480;&#2509;&#2458;&#2494;&#2480; &#2472;&#2468;&#2497;&#2472; &#2488;&#2478;&#2509;&#2477;&#2494;&#2476;&#2472;&#2494;&#2480; &#2439;&#2457;&#2509;&#2455;&#2495;&#2468;, &#2439;&#2486;&#2494;&#2480;&#2494; &#2451; &#2437;&#2468;&#2495; 
	&#2438;&#2476;&#2486;&#2509;&#2479;&#2453;&#2496;&#2527; &#2453;&#2495;&#2459;&#2497; &#2441;&#2474;&#2494;&#2470;&#2494;&#2472; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2480;&#2503;&#2454;&#2503; &#2455;&#2503;&#2482;&#2404; &#2476;&#2482;&#2494; &#2476;&#2494;&#2489;&#2497;&#2482;&#2509;&#2479; &#2488;&#2503; &#2482;&#2503;&#2472;&#2495;&#2472; &#2472;&#2527;, &#2478;&#2494;&#2480;&#2509;&#2453;&#2488; 
	&#2472;&#2527;, &#2478;&#2494;&#2451; &#2460;&#2503; &#2470;&#2434;&#2451; &#2472;&#2527;&#2404; <b><font color="#800000">&#2472;&#2495;&#2460;&#2503;&#2453;&#2503; &#2488;&#2503; &#2438;&#2441;&#2482;&#2495;&#2527;&#2494; &#2476;&#2482;&#2503; &#2476;&#2472;&#2509;&#2471;&#2497;&#2470;&#2503;&#2480; 
	&#2488;&#2457;&#2509;&#2455;&#2503; &#2478;&#2460;&#2494; &#2453;&#2480;&#2482;&#2503;&#2451; &#2488;&#2503; &#2460;&#2494;&#2472;&#2468; &#2488;&#2503; &#2438;&#2441;&#2482;&#2495;&#2527;&#2494;&#2451; &#2472;&#2527;&#2404; &#2488;&#2503; &#2455;&#2494;&#2459;&#2476;&#2494;&#2524;&#2495;&#2527;&#2494; &#2455;&#2509;&#2480;&#2494;&#2478; &#2469;&#2503;&#2453;&#2503; &#2438;&#2488;&#2494; &#2437;&#2468;&#2495; 
	&#2488;&#2494;&#2471;&#2494;&#2480;&#2467; &#2447;&#2453;&#2463;&#2495; &#2455;&#2509;&#2480;&#2494;&#2478;&#2503;&#2480; &#2459;&#2503;&#2482;&#2503;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2488;&#2494;&#2489;&#2495;&#2468;&#2509;&#2479;, &#2488;&#2434;&#2488;&#2509;&#2453;&#2499;&#2468;&#2495;, &#2458;&#2495;&#2472;&#2509;&#2468;&#2494; &#2451; &#2480;&#2494;&#2460;&#2472;&#2496;&#2468;&#2495;&#2480; &#2460;&#2455;&#2468;&#2503; 
	&#2488;&#2503; &#2479;&#2503; &#2441;&#2469;&#2494;&#2482;&#2474;&#2494;&#2469;&#2494;&#2482; &#2471;&#2494;&#2453;&#2509;&#2453;&#2494; &#2470;&#2495;&#2527;&#2503; &#2455;&#2503;&#2482; &#2468;&#2494;&#2480; &#2475;&#2482;&#2503; &#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486;&#2503;&#2480; &#2488;&#2494;&#2489;&#2495;&#2468;&#2509;&#2479; &#2476;&#2482;&#2495;, &#2488;&#2434;&#2488;&#2509;&#2453;&#2499;&#2468;&#2495; &#2476;&#2482;&#2495;, 
	&#2480;&#2494;&#2460;&#2472;&#2496;&#2468;&#2495; &#2476;&#2482;&#2495;, &#2476;&#2504;&#2474;&#2509;&#2482;&#2476;&#2495;&#2453; &#2453;&#2480;&#2509;&#2478;&#2453;&#2494;&#2472;&#2509;&#2465; &#2476;&#2482;&#2495;Ñ &#2468;&#2494;&#2480; &#2488;&#2457;&#2509;&#2455;&#2503; &#2454;&#2507;&#2470; &#2447;&#2453;&#2463;&#2494; &#2476;&#2507;&#2461;&#2494;&#2474;&#2524;&#2494; &#2472;&#2494; &#2453;&#2480;&#2503; &#2453;&#2507;&#2472;&#2507; 
	&#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503;&#2439; &#2437;&#2455;&#2509;&#2480;&#2488;&#2480; &#2489;&#2451;&#2527;&#2494; &#2479;&#2494;&#2476;&#2503; &#2472;&#2494;&#2404;</font><br>
	</b><br>
	&#2438;&#2478;&#2495; &#2472;&#2495;&#2486;&#2509;&#2458;&#2495;&#2468; &#2438;&#2455;&#2494;&#2478;&#2496; &#2470;&#2495;&#2472;&#2455;&#2497;&#2482;&#2507;&#2468;&#2503; &#2488;&#2503;&#2463;&#2494; &#2438;&#2480;&#2451; &#2474;&#2480;&#2495;&#2458;&#2509;&#2459;&#2472;&#2509;&#2472; &#2489;&#2527;&#2503; &#2441;&#2464;&#2476;&#2503;&#2404;</font></span></p>
	<p class="MsoNormal" align="justify"><span lang="en-ca"><font face="Rupali">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
	-----</font></span></p>
	<p class="MsoNormal" align="justify"><i><span lang="en-ca">
	<font face="Rupali">&#2441;&#2474;&#2480;&#2503;&#2480; &#2474;&#2509;&#2480;&#2476;&#2472;&#2509;&#2471;&#2463;&#2495; &#2488;&#2494;&#2434;&#2476;&#2494;&#2470;&#2495;&#2453; &#2472;&#2497;&#2480;&#2497;&#2460;&#2509;&#2460;&#2494;&#2478;&#2494;&#2472; &#2478;&#2494;&#2467;&#2495;&#2453;&#2503;&#2480; &#2488;&#2508;&#2460;&#2472;&#2509;&#2479;&#2503; 
	&#2474;&#2509;&#2480;&#2494;&#2474;&#2509;&#2468;&#2404;</font></span></i></p>
	<p class="MsoNormal" align="justify">&nbsp;</p></td>
          <td width="14" bgColor="white">
			<img height="1" src="../../1971/image_article/spacer.gif" width="14" border="0"></td>
          <td class="k" width="1" bgColor="#6fb1d9">
          <img src="../../1971/image_article/spacer.gif" border="0" width="1" height="1"></td>
        </tr>
        <tr>
          <td vAlign="top" align="left" colSpan="2" rowSpan="2">
          <img src="../../1971/image_article/blcurv.gif" border="0" width="19" height="15"></td>
          <td bgColor="white">
			<img height="14" src="../../1971/image_article/spacer.gif" width="1" border="0"></td>
          <td vAlign="top" align="right" colSpan="2" rowSpan="2">
          <img src="../../1971/image_article/brcurv.gif" border="0" width="15" height="15"></td>
        </tr>
        <tr>
          <td class="k" bgColor="#6fb1d9">
			<img height="1" src="../../1971/image_article/spacer.gif" width="150" border="0"></td>
        </tr>
      </tbody>
    </table>
  	<hr color="#FFFFFF">
	<table id="AutoNumber3" borderColor="#111111" cellSpacing="0" cellPadding="0" width="606" border="0">
		<tr>
			<td style="line-height: 1.25em; font-family: arial,helvetica,sans-serif; font-size: 79%">
			<a href="../../index.html">
			<img src="https://gold.mukto-mona.com/new_site/mukto-mona/images/index_r3_c1.gif" border="0" width="153" height="19"></a></td>
			<td style="line-height: 1.25em; font-family: arial,helvetica,sans-serif; font-size: 79%">
			<a href="../../new_site/mukto-mona/muk-secularnews.html">
			<img src="../../new_site/mukto-mona/images/index_r14_c1.gif" border="0" width="153" height="19"></a></td>
			<td style="line-height: 1.25em; font-family: arial,helvetica,sans-serif; font-size: 79%">
			<a href="../../new_site/mukto-mona/muk-projects.html">
			<img src="../../new_site/mukto-mona/images/index_r16_c1.gif" border="0" width="153" height="19"></a></td>
			<td style="line-height: 1.25em; font-family: arial,helvetica,sans-serif; font-size: 79%">
			<a href="../../new_site/mukto-mona/muk-forums.html">
			<img src="../../new_site/mukto-mona/images/index_r21_c1.gif" border="0" width="153" height="19"></a></td>
		</tr>
	</table>
  </div>
</blockquote>

</body>

</html>
