<html>

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#2438;&#2453;&#2494;&#2486; &#2478;&#2494;&#2482;&#2495;&#2453;&#2503;&#2480;</title>
<style>
<!--
 p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:"Times New Roman";
	margin-left:0in; margin-right:0in; margin-top:0in}
-->
</style>
</head>

<body>

<p class="MsoNormal" style="text-align: justify; line-height: 200%">
<span style="font-family: SolaimanLipi"><font size="4">&#2438;&#2453;&#2494;&#2486; &#2478;&#2494;&#2482;&#2495;&#2453;&#2503;&#2480; </font>
</span><font size="4"><b><span style="font-family: Rupali">‘</span></b><span style="font-family: SolaimanLipi">&#2479;&#2503; 
&#2488;&#2468;&#2509;&#2479; &#2476;&#2482;&#2494; &#2489;&#2527;&#2472;&#2495;</span><b><span style="font-family: Rupali">’</span></b><span style="font-family: SolaimanLipi"> 
&#2455;&#2509;&#2480;&#2472;&#2509;&#2469;&#2503;&#2480; &#2474;&#2494;&#2472;&#2509;&#2465;&#2497;&#2482;&#2495;&#2474;&#2495;&#2463;&#2495; &#2474;&#2524;&#2468;&#2503; &#2455;&#2495;&#2527;&#2503; &#2472;&#2495;&#2460;&#2503;&#2480; &#2437;&#2460;&#2494;&#2472;&#2509;&#2468;&#2503;&#2439; &#2447;&#2453;&#2463;&#2494; &#2476;&#2524; &#2471;&#2494;&#2453;&#2509;&#2453;&#2494; &nbsp;&#2454;&#2503;&#2482;&#2494;&#2478;&#2404;&nbsp; &#2468;&#2495;&#2472;&#2495; &#2468;&#2494;&#2480; 
&#2474;&#2497;&#2480;&#2507; &#2476;&#2439;&#2463;&#2495;&#2468;&#2503; &#2488;&#2494;&#2489;&#2488;&#2495;&#2453;&#2468;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2479;&#2503; &#2453;&#2469;&#2494;&#2455;&#2497;&#2482;&#2507; &#2441;&#2458;&#2509;&#2458;&#2494;&#2480;&#2467; &#2453;&#2480;&#2503;&#2459;&#2503;&#2472; &#2488;&#2503;&#2455;&#2497;&#2482;&#2507; &#2489;&#2527;&#2468; &#2438;&#2478;&#2494;&#2480; &#2438;&#2474;&#2472;&#2494;&#2480; 
&#2437;&#2472;&#2503;&#2453;&#2503;&#2480;&#2439; &#2478;&#2472;&#2503;&#2480; &#2453;&#2469;&#2494;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2478;&#2472;&#2503;&#2480; &#2453;&#2469;&#2494; &#2489;&#2482;&#2503; &#2453;&#2495; &#2489;&#2476;&#2503;, &#2488;&#2503;&#2439; &#2453;&#2469;&#2494;&#2455;&#2497;&#2482;&#2507; &#2488;&#2494;&#2489;&#2488;&#2495;&#2453;&#2468;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2441;&#2458;&#2509;&#2458;&#2494;&#2480;&#2467; 
&#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503; &#2453;</span><span style="font-family: Rupali">’</span><span style="font-family: SolaimanLipi">&#2460;&#2472;? 
&nbsp;&#2468;&#2495;&#2472;&#2495; </span><span style="font-family: Rupali">‘</span><span style="font-family: SolaimanLipi">&#2478;&#2494;&#2472;&#2476; 
&#2460;&#2494;&#2468;&#2495;&#2480; &#2476;&#2495;&#2476;&#2503;&#2453;</span><span style="font-family: Rupali">’</span><span style="font-family: SolaimanLipi"> 
&#2475;&#2480;&#2494;&#2488;&#2496; &#2470;&#2494;&#2480;&#2509;&#2486;&#2472;&#2495;&#2453; &#2477;&#2482;&#2468;&#2503;&#2527;&#2494;&#2480;&#2503;&#2480; &#2479;&#2503; &#2441;&#2453;&#2509;&#2468;&#2495;&#2463;&#2495; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2453;&#2480;&#2503;&#2459;&#2503;&#2472; &#2476;&#2507;&#2453;&#2494;&#2480; &#2488;&#2509;&#2476;&#2480;&#2509;&#2455;&#2503; </span>
<span style="font-family: Rupali">–</span><span style="font-family: SolaimanLipi">
</span><span style="font-family: Rupali">‘</span><span style="font-family: SolaimanLipi">&#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2480; 
&#2474;&#2509;&#2480;&#2469;&#2478; &#2474;&#2497;&#2480;&#2507;&#2489;&#2495;&#2468; &#2476;&#2494; &#2478;&#2507;&#2482;&#2509;&#2482;&#2494; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2463;&#2495; &#2489;&#2458;&#2509;&#2459;&#2503; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2480; &#2474;&#2509;&#2480;&#2469;&#2478; &#2471;&#2498;&#2480;&#2509;&#2468; &#2476;&#2494;&#2463;&#2474;&#2494;&#2480;, &#2479;&#2494;&#2480; &#2478;&#2507;&#2482;&#2494;&#2453;&#2494;&#2468; 
&#2489;&#2527;&#2503;&#2459;&#2495;&#2482;&#2507; &#2474;&#2509;&#2480;&#2469;&#2478; &#2472;&#2495;&#2480;&#2509;&#2476;&#2507;&#2471; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2463;&#2495;&#2480; &#2488;&#2494;&#2469;&#2503;</span><span style="font-family: Rupali">’</span><span style="font-family: SolaimanLipi">&#2404; 
&#2471;&#2480;&#2509;&#2478; &#2474;&#2509;&#2480;&#2468;&#2495;&#2487;&#2509;&#2464;&#2494; &#2474;&#2494;&#2451;&#2527;&#2494;&#2480; &#2474;&#2509;&#2480;&#2494;&#2480;&#2478;&#2509;&#2477; &#2438;&#2480; &#2468;&#2494; &#2459;&#2524;&#2495;&#2527;&#2503; &#2474;&#2524;&#2494;&#2480; &#2474;&#2503;&#2459;&#2472;&#2503; &#2447;&#2480; &#2458;&#2503;&#2527;&#2503; &#2472;&#2495;&#2480;&#2509;&#2460;&#2482;&#2494; &#2488;&#2468;&#2509;&#2479; &#2438;&#2480; &#2453;&#2495; 
&#2489;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;! &nbsp;&#2438;&#2478;&#2494;&#2480; &#2474;&#2509;&#2480;&#2494;&#2527;&#2439; &#2441;&#2458;&#2509;&#2458;&#2488;&#2509;&#2476;&#2480;&#2503; &#2476;&#2482;&#2468;&#2503; &#2439;&#2458;&#2509;&#2459;&#2503; &#2453;&#2480;&#2503; &#2479;&#2468; &#2476;&#2524; &#2471;&#2480;&#2509;&#2478; &#2474;&#2509;&#2480;&#2458;&#2494;&#2480;&#2453;, &#2468;&#2468; &#2476;&#2524; &#2471;&#2480;&#2509;&#2478; -&#2474;&#2509;&#2480;&#2468;&#2494;&#2480;&#2453; 
&#2468;&#2495;&#2472;&#2495;&#2404;&nbsp; &#2465;&#2503;&#2477;&#2495;&#2465; &#2453;&#2474;&#2494;&#2480;&#2475;&#2495;&#2482;&#2509;&#2465;&#2503;&#2480; &#2460;&#2494;&#2470;&#2497;&#2480; &#2458;&#2503;&#2527;&#2503;&#2451; &#2479;&#2503;&#2472; &#2478;&#2507;&#2489;&#2472;&#2496;&#2527; &#2459;&#2495;&#2482;&#2507; &#2468;&#2494;&#2470;&#2503;&#2480; &#2474;&#2509;&#2480;&#2468;&#2494;&#2480;&#2467;&#2494;&#2480; &#2453;&#2508;&#2486;&#2482;&#2404; 
&#2474;&#2509;&#2480;&#2468;&#2494;&#2480;&#2467;&#2494;&#2480; &#2475;&#2494;&#2433;&#2470; &#2474;&#2503;&#2468;&#2503; &#2479;&#2497;&#2455;&#2503;&#2480; &#2474;&#2480; &#2479;&#2497;&#2455; &#2471;&#2480;&#2503; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2496;&#2470;&#2503;&#2480; &#2489;&#2499;&#2470;&#2527;&#2503; &#2455;&#2503;&#2524;&#2503; &#2438;&#2459;&#2503;&#2472; &#2447;&#2453;&#2503;&#2453;&#2460;&#2472; 
&#2476;&#2495;&#2480;&#2495;&#2462;&#2509;&#2458;&#2495;&#2476;&#2494;&#2476;&#2494;&nbsp; &#2489;&#2527;&#2503; - &#2453;&#2503;&#2441; &#2476;&#2494; &#2488;&#2503;&#2460;&#2503;&#2459;&#2503;&#2472; '&#2440;&#2486;&#2509;&#2476;&#2480;&#2503;&#2480; &#2474;&#2497;&#2468;&#2509;&#2480;', &#2453;&#2503;&#2441;&#2476;&#2494; '&#2440;&#2486;&#2509;&#2476;&#2480;&#2503;&#2480; &#2474;&#2509;&#2480;&#2503;&#2480;&#2495;&#2468; &#2474;&#2497;&#2480;&#2497;&#2487;', 
&#2472;&#2476;&#2496;, &#2474;&#2527;&#2455;&#2478;&#2509;&#2476;&#2480;, &#2453;&#2503;&#2441; &#2476;&#2494; &#2488;&#2468;&#2509;&#2479; &#2488;&#2494;&#2433;&#2439;&#2404; &nbsp;&#2478;&#2472;&#2503; &#2474;&#2524;&#2459;&#2503; &#2438;&#2464;&#2494;&#2480;&#2507; &#2486;&#2468;&#2453;&#2503; &#2447;&#2453; '&#2437;&#2460;&#2509;&#2462;&#2494;&#2468; &#2482;&#2503;&#2454;&#2453;' &#2447;&#2453; &#2455;&#2509;&#2480;&#2472;&#2509;&#2469; 
&#2482;&#2495;&#2454;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472; '&#2468;&#2495;&#2472; &#2477;&#2472;&#2509;&#2465;' (</span>The Three Imposters</font><span style="font-family: SolaimanLipi"><font size="4">) 
&#2472;&#2494;&#2478;&#2503;, &#2479;&#2494; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2476;&#2509;&#2479;&#2494;&#2474;&#2496; &#2438;&#2482;&#2507;&#2524;&#2472; &#2468;&#2497;&#2482;&#2503;&#2459;&#2495;&#2482;&#2507;&#2404; '&#2468;&#2495;&#2472; &#2477;&#2472;&#2509;&#2465;' &#2455;&#2509;&#2480;&#2472;&#2509;&#2469;&#2503; &#2470;&#2494;&#2476;&#2496; &#2453;&#2480;&#2494; &#2489;&#2527;&#2503;&#2459;&#2495;&#2482;&#2507; &#2476;&#2495;&#2486;&#2509;&#2476; 
&#2468;&#2495;&#2472;&#2460;&#2472; &#2477;&#2472;&#2509;&#2465;&#2458;&#2498;&#2480;&#2494;&#2478;&#2472;&#2495; &#2470;&#2509;&#2476;&#2494;&#2480;&#2494; &#2474;&#2509;&#2480;&#2468;&#2494;&#2480;&#2495;&#2468; &#2489;&#2527;&#2503;&#2459;&#2503;&#2404; &#2438;&#2480; &#2488;&#2503;&#2439; &#2468;&#2495;&#2472; &#2477;&#2472;&#2509;&#2465; &#2489;&#2458;&#2509;&#2459;&#2503;&#2472; &#2478;&#2497;&#2488;&#2494;, &#2479;&#2496;&#2486;&#2497; &#2438;&#2480; 
&#2478;&#2497;&#2489;&#2478;&#2509;&#2478;&#2470;&#2404;&nbsp; &#2453;&#2503; &#2479;&#2503; &#2476;&#2503;&#2486;&#2496; &#2476;&#2524; &#2474;&#2509;&#2480;&#2468;&#2494;&#2480;&#2453;, &#2453;&#2495;&#2434;&#2476;&#2494; &#2477;&#2472;&#2509;&#2465;&#2494;&#2478;&#2496;&#2468;&#2503; &#2479;&#2503; &#2453;&#2503; &#2486;&#2509;&#2480;&#2503;&#2487;&#2509;&#2464; &#2468;&#2494; &#2476;&#2482;&#2494; &#2437;&#2476;&#2486;&#2509;&#2479; 
&#2453;&#2487;&#2509;&#2463;&#2453;&#2480;&#2404; &#2477;&#2472;&#2509;&#2465;&#2494;&#2478;&#2496;&#2468;&#2503; &#2453;&#2503; &#2476;&#2503;&#2486;&#2495; &#2488;&#2475;&#2482;&#2453;&#2494;&#2478;, &#2453;&#2495;&#2434;&#2476;&#2494; &#2453;&#2494;&#2480; &#2488;&#2509;&#2469;&#2494;&#2472; &#2441;&#2474;&#2480;&#2503; &#2468;&#2494; &#2472;&#2495;&#2486;&#2509;&#2458;&#2527; &#2476;&#2495;&#2458;&#2494;&#2480; &#2488;&#2494;&#2474;&#2503;&#2453;&#2509;&#2487;&#2404;&nbsp; 
&#2438;&#2453;&#2494;&#2486; &#2478;&#2494;&#2482;&#2495;&#2453;&#2503;&#2480; &#2468;&#2494;&#2482;&#2495;&#2453;&#2494;&#2527; &#2437;&#2476;&#2486;&#2509;&#2479;&nbsp; &#2477;&#2472;&#2509;&#2465;&#2458;&#2498;&#2524;&#2494;&#2486;&#2495;&#2480;&#2507;&#2478;&#2472;&#2495; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2447;&#2488;&#2503;&#2459;&#2503; &#2438;&#2480;&#2507; &#2447;&#2453;&#2460;&#2472;&#2503;&#2480; &#2472;&#2494;&#2478; - &nbsp;&#2489;&#2495;&#2472;&#2509;&#2470;&#2497;&#2470;&#2503;&#2480; 
&#2477;&#2455;&#2476;&#2494;&#2472; &#2478;&#2472;&#2497;&#2404; &#2477;&#2472;&#2509;&#2465;&#2494;&#2478;&#2496;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495;&#2479;&#2507;&#2455;&#2495;&#2468;&#2494; &#2488;&#2468;&#2509;&#2479;&#2439; &#2460;&#2478;&#2460;&#2478;&#2494;&#2463;&#2404; &#2488;&#2494;&#2527;&#2478;&#2472; &#2453;&#2494;&#2451;&#2527;&#2503;&#2482; &#2438;&#2480;&nbsp; &#2480;&#8204;&#2509;&#2479;&#2494;&#2472;&#2509;&#2465;&#2495; 
&#2460;&#2509;&#2479;&#2494;&#2453;&#2488;&#2472;&#2503;&#2480;&#2494; &#2447;&#2476;&#2494;&#2480; &#2488;&#2468;&#2509;&#2479;&#2439; &#2476;&#2495;&#2474;&#2470;&#2503; &#2474;&#2524;&#2476;&#2503;&#2472;&#2404; </font></span></p>
<p class="MsoNormal" style="text-align: justify; line-height: 200%">
<span style="font-family: SolaimanLipi"><font size="4">&nbsp;</font></span></p>
<p class="MsoNormal" style="text-align: justify; line-height: 200%">
<span style="font-family: SolaimanLipi"><font size="4">'&#2468;&#2495;&#2472; &#2477;&#2472;&#2509;&#2465;' &#2455;&#2509;&#2480;&#2472;&#2509;&#2469;&#2503;&#2480; &#2480;&#2458;&#2527;&#2495;&#2468;&#2494; 
&#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2470;&#2497;&#2439; &#2460;&#2472;&#2453;&#2503; &#2488;&#2472;&#2509;&#2470;&#2503;&#2489; &#2453;&#2480;&#2494; &#2489;&#2527;&#2503; &#2469;&#2494;&#2453;&#2503;&#2404; &#2447;&#2453;&#2460;&#2472; &#2488;&#2478;&#2509;&#2480;&#2494;&#2463; &#2470;&#2509;&#2476;&#2495;&#2468;&#2496;&#2527; &#2475;&#2509;&#2480;&#2503;&#2465;&#2494;&#2480;&#2495;&#2453;&#2404; &#2437;&#2472;&#2509;&#2479;&#2460;&#2472; 
&#2478;&#2497;&#2488;&#2482;&#2495;&#2478; &#2470;&#2494;&#2480;&#2509;&#2486;&#2472;&#2495;&#2453; &#2438;&#2476;&#2497; &#2480;&#2497;&#2486;&#2470;&#2404; &#2488;&#2478;&#2509;&#2480;&#2494;&#2463; &#2475;&#2509;&#2480;&#2503;&#2465;&#2494;&#2480;&#2495;&#2453;&#2453;&#2503; &#2437;&#2477;&#2495;&#2489;&#2495;&#2468; &#2453;&#2480;&#2494; &#2489;&#2527;&#2503; &#2469;&#2494;&#2453;&#2503; 'The first 
modern man' &#2489;&#2495;&#2488;&#2503;&#2476;&#2503;, &#2438;&#2480; &#2438;&#2476;&#2497; &#2480;&#2497;&#2486;&#2470;&#2453;&#2503; &#2476;&#2495;&#2486;&#2503;&#2487;&#2495;&#2468; &#2489;&#2527; '&#2488;&#2480;&#2509;&#2476;&#2486;&#2509;&#2480;&#2503;&#2487;&#2509;&#2464; &#2478;&#2497;&#2488;&#2482;&#2495;&#2478; &#2470;&#2494;&#2480;&#2509;&#2486;&#2472;&#2495;&#2453;' 
&#2437;&#2477;&#2495;&#2471;&#2494;&#2527;&#2404; &#2438;&#2478;&#2494;&#2480; &#2453;&#2503;&#2472; &#2479;&#2503;&#2472; &#2478;&#2472;&#2503; &#2489;&#2458;&#2509;&#2459;&#2503;&nbsp; </font></span><font size="4">
<span style="font-family: Rupali">‘</span><span style="font-family: SolaimanLipi">&#2479;&#2503; 
&#2488;&#2468;&#2509;&#2479; &#2476;&#2482;&#2494; &#2489;&#2527;&#2472;&#2495;</span><span style="font-family: Rupali">’</span></font><span style="font-family: SolaimanLipi"><font size="4"> 
&#2455;&#2509;&#2480;&#2472;&#2509;&#2469;&#2463;&#2495; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2503;&#2480; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503; &#2479;&#2503;&#2472; &#2438;&#2453;&#2494;&#2486; &#2478;&#2494;&#2482;&#2495;&#2453; &#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486;&#2503;&#2480; &#2438;&#2476;&#2497; &#2480;&#2497;&#2486;&#2470; &#2489;&#2468;&#2503; &#2458;&#2482;&#2503;&#2459;&#2503;&#2472;&#2404; &#2447; &#2488;&#2468;&#2509;&#2479;&#2439; 
&#2437;&#2468;&#2495;&#2486;&#2527;&#2507;&#2453;&#2509;&#2468;&#2495; &#2472;&#2527;&#2404; &#2438;&#2478;&#2495; &#2472;&#2495;&#2435;&#2488;&#2472;&#2509;&#2470;&#2503;&#2489; &#2476;&#2494;&#2434;&#2482;&#2494;&#2477;&#2494;&#2487;&#2494;&#2527; &#2447; &#2471;&#2480;&#2467;&#2503;&#2480; &#2476;&#2439; &#2438;&#2455;&#2503; &#2482;&#2503;&#2454;&#2494; &#2489;&#2527;&#2472;&#2495;&#2404; &#2474;&#2497;&#2480;&#2507; &#2455;&#2509;&#2480;&#2472;&#2509;&#2469;&#2463;&#2495; 
&#2468;&#2494;&#2480; &#2474;&#2480;&#2495;&#2486;&#2509;&#2480;&#2478;, &#2478;&#2503;&#2471;&#2494; &#2447;&#2476;&#2434; &#2437;&#2471;&#2509;&#2479;&#2494;&#2476;&#2488;&#2494;&#2527;&#2503;&#2480; &#2447;&#2453; &#2441;&#2460;&#2509;&#2460;&#2509;&#2476;&#2482; &#2488;&#2494;&#2453;&#2509;&#2487;&#2480;&#2404; &#2480;&#2488;&#2497;&#2472;&#2503;&#2480; &#2478;&#2468; &#2454;&#2507;&#2482;&#2488; &#2459;&#2494;&#2524;&#2495;&#2527;&#2503; &#2459;&#2494;&#2524;&#2495;&#2527;&#2503; 
&#2438;&#2453;&#2494;&#2486; &#2478;&#2494;&#2482;&#2495;&#2453; &#2479;&#2503;&#2472; &#2474;&#2494;&#2464;&#2453;&#2470;&#2503;&#2480; &#2488;&#2494;&#2478;&#2472;&#2503; &#2468;&#2497;&#2482;&#2503; &#2447;&#2472;&#2503;&#2459;&#2503;&#2472; &#2486;&#2509;&#2476;&#2503;&#2468; &#2486;&#2497;&#2477;&#2509;&#2480; &#2488;&#2468;&#2509;&#2479;&#2503;&#2480; &#2472;&#2495;&#2480;&#2509;&#2479;&#2494;&#2488;&#2404;&nbsp; &#2468;&#2494;&#2480; 
&#2474;&#2480;&#2495;&#2486;&#2509;&#2480;&#2478;&#2482;&#2476;&#2509;&#2471; &#2455;&#2476;&#2503;&#2487;&#2467;&#2494;&#2527; &#2474;&#2494;&#2451;&#2527;&#2494; &#2488;&#2468;&#2509;&#2479;&#2503;&#2480; &#2472;&#2495;&#2480;&#2509;&#2479;&#2494;&#2488; &#2470;&#2503;&#2454;&#2503; &#2437;&#2472;&#2503;&#2453; &#2474;&#2494;&#2464;&#2453;&#2439;&nbsp; &#2458;&#2478;&#2453;&#2495;&#2468; &#2489;&#2476;&#2503;&#2472;&#2404; &#2438;&#2478;&#2495;&#2451; &#2489;&#2527;&#2503;&#2459;&#2495;&#2404;&nbsp; 
&#2476;&#2494;&#2480; &#2476;&#2494;&#2480; &#2474;&#2524;&#2503;&#2459;&#2495; &#2468;&#2494;&#2480; &#2474;&#2497;&#2480;&#2507;&#2474;&#2494;&#2472;&#2509;&#2465;&#2497;&#2482;&#2495;&#2474;&#2495;&#2463;&#2495;&#2404; &nbsp;&#2458;&#2478;&#2453; &#2453;&#2494;&#2463;&#2468;&#2503; &#2458;&#2494;&#2527;&#2472;&#2495;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2486;&#2503;&#2487; &#2474;&#2480;&#2509;&#2479;&#2472;&#2509;&#2468; 
&#2453;&#2476;&#2495;&#2455;&#2497;&#2480;&#2497;&#2480; &#2476;&#2494;&#2467;&#2496;&#2468;&#2503; &#2454;&#2497;&#2433;&#2460;&#2503; &#2474;&#2503;&#2527;&#2503;&#2459;&#2495; &#2441;&#2468;&#2509;&#2468;&#2480; -</font></span></p>
<p class="MsoNormal" style="text-align: justify; line-height: 200%">
<span style="font-family: SolaimanLipi"><font size="4">&nbsp;</font></span></p>
<p class="MsoNormal" style="text-align: justify; line-height: 200%; margin-left: .5in">
<span style="font-family: SolaimanLipi"><font size="4">'&#2488;&#2468;&#2509;&#2479; &#2479;&#2503; &#2453;&#2464;&#2495;&#2472;, &#2488;&#2503; &#2453;&#2464;&#2495;&#2472;&#2503;&#2480;&#2503; 
&#2477;&#2494;&#2482;&#2476;&#2494;&#2488;&#2495;&#2482;&#2494;&#2478;</font></span></p>
<p class="MsoNormal" style="text-align: justify; line-height: 200%; margin-left: .5in">
<span style="font-family: SolaimanLipi"><font size="4">&#2488;&#2503; &#2453;&#2454;&#2472;&#2507; &#2453;&#2480;&#2503;&#2472;&#2494; &#2476;&#2462;&#2509;&#2458;&#2472;&#2494;&#2404;'</font></span></p>
<p class="MsoNormal" style="text-align: justify; line-height: 200%">
<span style="font-family: SolaimanLipi"><font size="4">&nbsp;</font></span></p>
<p class="MsoNormal" style="text-align: justify; line-height: 200%">
<span style="font-family: SolaimanLipi"><font size="4">&#2438;&#2478;&#2494;&#2480; &#2471;&#2494;&#2480;&#2467;&#2494; &nbsp;&#2438;&#2453;&#2494;&#2486; &#2478;&#2494;&#2482;&#2495;&#2453;&#2503;&#2480; 
&#2476;&#2439;&#2463;&#2495; &#2486;&#2503;&#2487; &#2453;&#2480;&#2503; &#2441;&#2464;&#2476;&#2494;&#2480; &#2474;&#2480;&nbsp; &#2437;&#2472;&#2503;&#2453;&#2503;&#2480;&#2439; &#2438;&#2478;&#2494;&#2480; &#2478;&#2468; &#2476;&#2507;&#2471; &#2468;&#2504;&#2480;&#2495; &#2489;&#2476;&#2503;, &#2447; &#2438;&#2478;&#2495; &#2489;&#2482;&#2475; &#2453;&#2480;&#2503; &#2476;&#2482;&#2468;&#2503; &#2474;&#2494;&#2480;&#2495;&#2404;
</font></span></p>
<p class="MsoNormal" style="text-align: justify; line-height: 200%">
<span style="font-family: SolaimanLipi"><font size="4">&nbsp;</font></span></p>
<p class="MsoNormal" style="text-align: justify; line-height: 200%">
<span style="font-family: SolaimanLipi"><font size="4">&#2438;&#2453;&#2494;&#2486; &#2478;&#2494;&#2482;&#2495;&#2453; &#2478;&#2497;&#2453;&#2509;&#2468;&#2478;&#2472;&#2494;&#2527; 
&#2437;&#2472;&#2503;&#2453;&#2470;&#2495;&#2472; &#2471;&#2480;&#2503;&#2439; &#2482;&#2495;&#2454;&#2459;&#2503;&#2472;&#2404; &#2468;&#2495;&#2472;&#2495; &#2468;&#2494;&#2480; &#2476;&#2439;&#2463;&#2495; &#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486;&#2503; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486; &#2453;&#2480;&#2494;&#2480; &#2438;&#2455;&#2503; &#2439;-&#2476;&#2497;&#2453; &#2489;&#2495;&#2488;&#2476;&#2503; 
&#2478;&#2497;&#2453;&#2509;&#2468;&#2478;&#2472;&#2494;&#2527; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486; &#2453;&#2480;&#2494;&#2480; &#2439;&#2458;&#2509;&#2459;&#2503; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486; &#2453;&#2480;&#2503;&#2459;&#2503;&#2472;&#2404; &#2468;&#2494;&#2480; &#2476;&#2439;&#2463;&#2495; &#2439;-&#2488;&#2434;&#2453;&#2482;&#2472; &#2489;&#2495;&#2488;&#2476;&#2503; &#2478;&#2497;&#2453;&#2509;&#2468;&#2478;&#2472;&#2494;&#2527; &#2480;&#2494;&#2454;&#2468;&#2503; 
&#2474;&#2503;&#2480;&#2503; &#2488;&#2468;&#2509;&#2479;&#2439; &#2438;&#2472;&#2472;&#2509;&#2470;&#2495;&#2468; &#2476;&#2507;&#2471; &#2453;&#2480;&#2459;&#2495;&#2404; </font></span></p>
<p class="MsoNormal" style="text-align: justify; line-height: 200%">
<span style="font-family: SolaimanLipi"><font size="4">&nbsp;</font></span></p>
<p class="MsoNormal" style="text-align: justify; line-height: 200%">
<span style="font-family: SolaimanLipi"><font size="4">&#2437;&#2477;&#2495;&#2460;&#2495;&#2510; &#2480;&#2494;&#2527;</font></span></p>
<p class="MsoNormal" style="text-align: justify; line-height: 200%">
<span style="font-family: SolaimanLipi"><font size="4">&#2474;&#2509;&#2480;&#2468;&#2495;&#2487;&#2509;&#2464;&#2494;&#2468;&#2494; &#2488;&#2478;&#2509;&#2474;&#2494;&#2470;&#2453;, 
&#2478;&#2497;&#2453;&#2509;&#2468;&#2478;&#2472;&#2494; </font></span></p>
<p class="MsoNormal" style="text-align: justify; line-height: 200%">
<span style="font-family: SolaimanLipi"><font size="4">&#2478;&#2494;&#2480;&#2509;&#2458;, &#2536;&#2534;&#2534;&#2543;</font></span></p>
<p class="MsoNormal" style="text-align: justify; line-height: 200%">&nbsp;</p>
<p class="MsoNormal" style="text-align: center; line-height: 200%">
<a href="https://gold.mukto-mona.com/Articles/akash/book/je_shotto/">
<img src="https://gold.mukto-mona.com/Articles/akash/book/je_shotto_sm.jpg"></a></p>
<p class="MsoNormal" style="text-align: center; line-height: 200%">
<font size="4"><span style="font-family: SolaimanLipi">
<a href="https://gold.mukto-mona.com/Articles/akash/book/je_shotto/">&#2479;&#2503; &#2488;&#2468;&#2509;&#2479; &#2476;&#2482;&#2494; 
&#2489;&#2527;&#2472;&#2495; : &#2438;&#2453;&#2494;&#2486; &#2478;&#2494;&#2482;&#2495;&#2453; </a></span></font></p>

</body>

</html>
