<html>

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2496;&#2527; &#2478;&#2472;&#2507;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2480; &#2441;&#2474;&#2480; &#2482;&#2503;&#2454;&#2494;</title>
</head>

<body>

<p>&nbsp;</p>
<p style="line-height: 200%"><font size="4" face="SolaimanLipi">&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2496;&#2527; 
&#2478;&#2472;&#2507;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2480; &#2441;&#2474;&#2480; &#2482;&#2503;&#2454;&#2494; '&#2478;&#2494;&#2472;&#2476; &#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495;&#2480; &#2460;&#2504;&#2476;&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496;&#2527; &#2477;&#2494;&#2476;&#2472;&#2494;' &#2472;&#2494;&#2478;&#2503;&#2480; &#2488;&#2495;&#2480;&#2495;&#2460;&#2463;&#2494;&#2453;&#2503; &#2439;-&#2476;&#2497;&#2453; 
&#2438;&#2453;&#2494;&#2480;&#2503; &#2480;&#2498;&#2474; &#2470;&#2503;&#2527;&#2494;&#2480; &#2447;&#2453;&#2463;&#2494; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494; &#2453;&#2480;&#2494; &#2489;&#2482;&#2404;&nbsp; &#2468;&#2495;&#2472; &#2474;&#2480;&#2509;&#2476;&#2503; &#2474;&#2497;&#2480;&#2509;&#2476;&#2503; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2495;&#2468; &#2447; &#2488;&#2495;&#2480;&#2495;&#2460;&#2495;&#2463;&#2495;&#2480; 
&#2441;&#2474;&#2480; &#2437;&#2472;&#2503;&#2453; &#2474;&#2494;&#2464;&#2453;&#2439; &#2454;&#2497;&#2476; &#2474;&#2509;&#2480;&#2494;&#2467;&#2476;&#2472;&#2509;&#2468; &#2478;&#2472;&#2509;&#2468;&#2476;&#2509;&#2479; &#2453;&#2480;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472;&#2404;&nbsp; &#2437;&#2472;&#2503;&#2453;&#2503;&#2439; &#2476;&#2495;&#2477;&#2495;&#2472;&#2509;&#2472; &#2476;&#2495;&#2487;&#2527; &#2460;&#2494;&#2472;&#2468;&#2503; 
&#2458;&#2503;&#2527;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472;&#2404; &#2447;&#2439; &#2488;&#2478;&#2509;&#2474;&#2497;&#2480;&#2509;&#2467; &#2439;-&#2476;&#2497;&#2453;&#2503;&#2480; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503; &#2488;&#2503;&#2439; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472;&#2455;&#2497;&#2482;&#2507;&#2480; &#2460;&#2476;&#2494;&#2476; &#2454;&#2507;&#2433;&#2460;&#2494;&#2480; &#2447;&#2453;&#2463;&#2495; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494; 
&#2453;&#2480;&#2494; &#2489;&#2527;&#2503;&#2459;&#2503;&#2404;&nbsp; &#2437;&#2472;&#2503;&#2453;&#2503; &#2438;&#2476;&#2494;&#2480; &#2447; &#2476;&#2495;&#2487;&#2527;&#2503;&#2480; &#2441;&#2474;&#2480; &#2477;&#2494;&#2482; &#2453;&#2495;&#2459;&#2497; &#2476;&#2439;&#2527;&#2503;&#2480; &#2472;&#2494;&#2478; &#2460;&#2494;&#2472;&#2468;&#2503; &#2458;&#2503;&#2527;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472;&#2404; 
&#2482;&#2503;&#2454;&#2494;&#2463;&#2495;&#2480; &#2486;&#2503;&#2487;&#2503; &#2476;&#2439;&#2527;&#2503;&#2480; &#2447;&#2453;&#2463;&#2494; &#2477;&#2494;&#2482; &#2480;&#2503;&#2475;&#2494;&#2480;&#2503;&#2472;&#2509;&#2488; &#2479;&#2507;&#2455; &#2453;&#2480;&#2494; &#2489;&#2527;&#2503;&#2459;&#2503;&#2404; </font></p>
<p style="line-height: 200%"><font face="SolaimanLipi" size="4">&#2488;&#2478;&#2509;&#2474;&#2497;&#2480;&#2509;&#2467; &#2482;&#2503;&#2454;&#2494;&#2463;&#2495;&#2480; 
&#2441;&#2474;&#2480; &#2488;&#2478;&#2509;&#2476;&#2472;&#2509;&#2471;&#2503; &#2474;&#2494;&#2464;&#2453;&#2470;&#2503;&#2480; &#2478;&#2468;&#2494;&#2478;&#2468; &#2474;&#2503;&#2482;&#2503;&nbsp; &#2477;&#2494;&#2482; &#2482;&#2494;&#2455;&#2476;&#2503;&#2404; </font></p>
<p style="line-height: 200%"><font face="SolaimanLipi" size="4">&#2482;&#2503;&#2454;&#2494;&#2463;&#2495; &#2474;&#2495;&#2465;&#2495;&#2447;&#2475; 
&#2438;&#2453;&#2494;&#2480;&#2503; &#2474;&#2524;&#2468;&#2503; &#2472;&#2496;&#2458;&#2503;&#2480; &#2459;&#2476;&#2495;&#2468;&#2503; &#2453;&#2509;&#2482;&#2495;&#2453; &#2453;&#2480;&#2497;&#2472; -</font></p>
<p style="line-height: 200%">&nbsp;</p>
<p style="line-height: 200%" align="center"><font size="4">
<a target="_blank" href="https://gold.mukto-mona.com/Articles/avijit/Manob_prokriti_Avijit.pdf">
<img src="https://blog.mukto-mona.com/wp-content/uploads/2009/07/yacca7nomamo.jpg" width="493" height="296"></a><br>
</font>
<a target="_blank" href="https://gold.mukto-mona.com/Articles/avijit/Manob_prokriti_Avijit.pdf">
<font size="4" face="SolaimanLipi">&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2496;&#2527; &#2478;&#2472;&#2507;&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472; : &#2478;&#2494;&#2472;&#2476; &#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495;&#2480; 
&#2460;&#2504;&#2476;&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496;&#2527; &#2477;&#2494;&#2476;&#2472;&#2494; </font><font size="4">
<img src="https://gold.mukto-mona.com/images/button/pdf.gif"></font></a></p>
<p style="line-height: 200%">&nbsp;</p>
<p style="line-height: 200%"><font face="SolaimanLipi" size="4">(<b>&#2488;&#2434;&#2476;&#2495;&#2471;&#2495;&#2476;&#2470;&#2509;&#2471; 
&#2488;&#2468;&#2480;&#2509;&#2453;&#2468;&#2494;</b> - &#2475;&#2494;&#2439;&#2482;&#2503;&#2480; &#2488;&#2494;&#2439;&#2460; &#2476;&#2495;&#2486;&#2494;&#2482;, &#2453;&#2494;&#2460;&#2503;&#2439; &#2465;&#2494;&#2441;&#2472;&#2482;&#2507;&#2465; &#2453;&#2480;&#2503; &#2474;&#2524;&#2482;&#2503; &#2488;&#2497;&#2476;&#2495;&#2471;&#2494; &#2489;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;)</font></p>
<p style="line-height: 200%"><font face="SolaimanLipi" size="4">&#2437;&#2477;&#2495;&#2460;&#2495;&#2510; &#2480;&#2494;&#2527;&#2404;</font></p>

</body>

</html>
