<html>

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#2488;&#2509;&#2478;&#2499;&#2468;&#2495;&#2468;&#2503; &#2489;&#2497;&#2478;&#2494;&#2527;&#2497;&#2472; &#2438;&#2460;&#2494;&#2470;</title>
</head>

<body>

<p align="center"><font face="SolaimanLipi" size="5">&#2488;&#2509;&#2478;&#2499;&#2468;&#2495;&#2468;&#2503; &#2489;&#2497;&#2478;&#2494;&#2527;&#2497;&#2472; &#2438;&#2460;&#2494;&#2470;</font></p>
<p align="center"><font face="SolaimanLipi" size="5">
<a href="https://gold.mukto-mona.com/Articles/avijit/">&#2437;&#2477;&#2495;&#2460;&#2495;&#2510; &#2480;&#2494;&#2527;</a></font></p>
<p>&nbsp;</p>
<p style="line-height: 200%" align="justify"><font face="SolaimanLipi" size="4">
&#2437;&#2471;&#2509;&#2479;&#2494;&#2474;&#2453; &#2489;&#2497;&#2478;&#2494;&#2527;&#2497;&#2472; &#2438;&#2460;&#2494;&#2470; &#2466;&#2494;&#2453;&#2494; &#2486;&#2489;&#2480;&#2503;&#2480; &#2479;&#2503; &#2447;&#2482;&#2494;&#2453;&#2494;&#2527; &#2469;&#2494;&#2453;&#2468;&#2503;&#2472;, &#2438;&#2478;&#2495;&#2451; &#2476;&#2524; &#2489;&#2527;&#2503;&#2459;&#2495; &#2488;&#2503;&#2454;&#2494;&#2472;&#2503;&#2439;&#2404; &#2466;&#2494;&#2453;&#2494; 
&#2476;&#2495;&#2486;&#2509;&#2476;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2482;&#2527;&#2503;&#2480; &#2463;&#2495;&#2458;&#2494;&#2480;&#2509;&#2488; &#2453;&#2507;&#2527;&#2494;&#2480;&#2509;&#2463;&#2494;&#2480;&#2503;&#2404;&nbsp; &#2475;&#2497;&#2482;&#2494;&#2480; &#2480;&#2507;&#2465;&#2503;&#2404;&nbsp; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2447;&#2453; &#2488;&#2494;&#2469;&#2503; &#2469;&#2494;&#2453;&#2494; 
&#2489;&#2482;&#2503;&#2451;&nbsp; &#2468;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2438;&#2478;&#2494;&#2480; &#2438;&#2482;&#2494;&#2474; &#2489;&#2527;&#2472;&#2495; &#2453;&#2454;&#2472;&#2507;&#2404; &#2472;&#2494; &#2489;&#2476;&#2494;&#2480; &#2437;&#2472;&#2503;&#2453; &#2453;&#2494;&#2480;&#2467; &#2438;&#2459;&#2503;&#2404; &#2438;&#2478;&#2495; &#2468;&#2454;&#2472; &#2476;&#2527;&#2488;&#2503; &#2459;&#2507;&#2463;&#2404;&nbsp; 
&#2482;&#2503;&#2454;&#2494;&#2482;&#2495;&#2454;&#2495;&#2451; &#2486;&#2497;&#2480;&#2497; &#2453;&#2480;&#2495;&#2472;&#2495;&#2404; &#2478;&#2498;&#2482;&#2468;&#2435; &#2474;&#2494;&#2464;&#2453; &#2489;&#2495;&#2488;&#2476;&#2503;&#2439; &#2470;&#2495;&#2472; &#2453;&#2494;&#2463;&#2494;&#2458;&#2509;&#2459;&#2495;&#2404; &#2453;&#2482;&#2503;&#2460; &#2486;&#2503;&#2487; &#2453;&#2480;&#2503; &#2439;&#2441;&#2472;&#2495;&#2477;&#2494;&#2480;&#2509;&#2488;&#2495;&#2463;&#2495;&#2468;&#2503; 
&#2477;&#2480;&#2509;&#2468;&#2495;&#2480; &#2474;&#2494;&#2527;&#2468;&#2494;&#2480;&#2494;&#2404;&nbsp; &#2480;&#2495;&#2453;&#2509;&#2480;&#2495;&#2527;&#2503;&#2486;&#2472; &#2476;&#2482;&#2468;&#2503; &#2488;&#2478;&#2476;&#2527;&#2488;&#2496; &#2476;&#2472;&#2509;&#2471;&#2497;-&#2476;&#2494;&#2472;&#2509;&#2471;&#2476;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2476;&#2495;&#2453;&#2503;&#2482;&#2503; &#2438;&#2465;&#2509;&#2465;&#2494; 
&#2478;&#2494;&#2480;&#2494;&#2404; &#2476;&#2439;&#2478;&#2503;&#2482;&#2494; &#2486;&#2497;&#2480;&#2497; &#2489;&#2482;&#2503; &#2476;&#2439;&#2478;&#2503;&#2482;&#2494;&#2527; &#2479;&#2494;&#2439;&#2404;&nbsp; &#2489;&#2497;&#2478;&#2494;&#2527;&#2497;&#2472; &#2438;&#2460;&#2494;&#2470;&#2453;&#2503; &#2470;&#2498;&#2480; &#2469;&#2503;&#2453;&#2503; &#2470;&#2503;&#2454;&#2495;&#2404;&nbsp; &#2468;&#2495;&#2472;&#2495; 
&#2468;&#2454;&#2472; &#2470;&#2494;&#2480;&#2497;&#2472; &#2460;&#2472;&#2474;&#2509;&#2480;&#2495;&#2527; &#2482;&#2503;&#2454;&#2453;&#2404; &#2477;&#2453;&#2509;&#2468; &#2474;&#2480;&#2495;&#2476;&#2503;&#2487;&#2509;&#2463;&#2495;&#2468;&#2404;&nbsp; &#2472;&#2494; '&#2472;&#2494;&#2480;&#2496;' &#2468;&#2454;&#2472;&#2507; &#2476;&#2503;&#2480;&#2507;&#2527;&#2472;&#2495;&#2404; &#2468;&#2494;&#2480;&#2474;&#2480;&#2503;&#2451; 
&#2460;&#2472;&#2474;&#2509;&#2480;&#2495;&#2527;&#2468;&#2494;&#2480; &#2453;&#2478;&#2468;&#2495; &#2459;&#2495;&#2482;&#2507; &#2472;&#2494; &#2468;&#2494;&#2480;&#2404; &#2488;&#2478;&#2527;&#2463;&#2494; &#2447;&#2480;&#2486;&#2494;&#2470;&#2503;&#2480; &#2480;&#2494;&#2460;&#2468;&#2509;&#2476;&#2453;&#2494;&#2482;&#2404; &#2478;&#2494;&#2468;&#2494;&#2482; &#2468;&#2480;&#2467;&#2496; &#2472;&#2494;&#2478;&#2503; &#2447;&#2453;&#2463;&#2494; &#2453;&#2482;&#2494;&#2478;&nbsp; 
&#2476;&#2495;&#2458;&#2495;&#2472;&#2509;&#2468;&#2494;&nbsp; &#2453;&#2495;&#2434;&#2476;&#2494; &#2470;&#2503;&#2486;&#2476;&#2472;&#2509;&#2471;&#2497; -&#2453;&#2507;&#2472; &#2447;&#2453;&#2463;&#2494; &#2474;&#2468;&#2509;&#2480;&#2495;&#2453;&#2494;&#2527; &#2472;&#2495;&#2527;&#2478;&#2495;&#2468; &#2476;&#2503;&#2480;&#2497;&#2468;&#2507;&#2404; &#2438;&#2480; &#2438;&#2478;&#2495; &#2455;&#2507;&#2455;&#2509;&#2480;&#2494;&#2488;&#2503; 
&#2455;&#2495;&#2482;&#2468;&#2494;&#2478;&#2404;&nbsp; &#2468;&#2494;&#2480; &#2453;&#2509;&#2487;&#2497;&#2480;&#2471;&#2494;&#2480; &#2453;&#2482;&#2478;&#2503;&#2480; &#2453;&#2494;&#2480;&#2467;&#2503; &#2488;&#2494;&#2478;&#2480;&#2495;&#2453; &#2460;&#2494;&#2472;&#2509;&#2468;&#2494;&#2480; &#2472;&#2460;&#2480;&#2503; &#2474;&#2524;&#2482;&#2503;&#2472; &#2454;&#2497;&#2476; &#2468;&#2494;&#2524;&#2494;&#2468;&#2494;&#2524;&#2495;&#2404;&nbsp; 
&#2474;&#2468;&#2509;&#2480;&#2495;&#2453;&#2494;&#2463;&#2495; &#2472;&#2495;&#2487;&#2495;&#2470;&#2509;&#2471; &#2489;&#2482;&#2404;&nbsp; &#2468;&#2494;&#2468;&#2503; &#2437;&#2476;&#2486;&#2509;&#2479; &#2489;&#2497;&#2478;&#2494;&#2527;&#2497;&#2472; &#2438;&#2460;&#2494;&#2470;&#2503;&#2480; &#2453;&#2495;&#2459;&#2497; &#2447;&#2482;&#2507; &#2455;&#2503;&#2482;&#2507; &#2472;&#2494;&#2404;&nbsp; 
&#2468;&#2495;&#2472;&#2495; &#2438;&#2480;&#2503;&#2453;&#2463;&#2495; &#2474;&#2468;&#2509;&#2480;&#2495;&#2453;&#2494;&#2527; &#2453;&#2482;&#2494;&#2478; &#2482;&#2495;&#2454;&#2468;&#2503; &#2486;&#2497;&#2480;&#2497; &#2453;&#2480;&#2503; &#2470;&#2495;&#2482;&#2503;&#2472;&#2404; &#2438;&#2478;&#2495;&#2451; &#2468;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2488;&#2494;&#2469;&#2503; &#2488;&#2503;&#2439; &#2474;&#2468;&#2509;&#2480;&#2495;&#2453;&#2494; 
&#2453;&#2495;&#2472;&#2468;&#2503; &#2486;&#2497;&#2480;&#2497; &#2453;&#2480;&#2503; &#2470;&#2495;&#2482;&#2494;&#2478;&#2404; </font></p>
<p style="line-height: 200%"><font face="SolaimanLipi" size="4">&#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2438;&#2478;&#2495; &#2468;&#2468;&#2470;&#2495;&#2472;&#2503; 
&#2460;&#2503;&#2472;&#2503; &#2455;&#2503;&#2459;&#2495; &#2468;&#2495;&#2472;&#2495; &#2486;&#2497;&#2471;&#2497; &#2474;&#2468;&#2509;&#2480;&#2495;&#2453;&#2494;&#2480; &#2453;&#2482;&#2494;&#2478;&#2495;&#2488;&#2509;&#2463; &#2472;&#2472;&#2404; &#2468;&#2495;&#2472;&#2495; &#2453;&#2476;&#2495;&#2468;&#2494; &#2482;&#2503;&#2454;&#2503;&#2472;, &#2455;&#2482;&#2509;&#2474; &#2482;&#2503;&#2454;&#2503;&#2472;, &#2468;&#2495;&#2472;&#2495; 
&#2477;&#2494;&#2487;&#2494;&#2476;&#2495;&#2470;&#2404; &#2468;&#2495;&#2472;&#2495; &#2454;&#2497;&#2476; &#2441;&#2433;&#2458;&#2497; &#2478;&#2494;&#2472;&#2503;&#2480; &#2447;&#2453;&#2460;&#2472; &#2488;&#2478;&#2494;&#2482;&#2507;&#2458;&#2453;&#2451;&#2404;&nbsp; &#2441;&#2474;&#2472;&#2509;&#2479;&#2494;&#2488; &#2468;&#2495;&#2472;&#2495; &#2468;&#2454;&#2472;&#2507; &#2482;&#2503;&#2454;&#2494; &#2486;&#2497;&#2480;&#2497; 
&#2453;&#2480;&#2503;&#2472;&#2472;&#2495;&#2404; &#2474;&#2509;&#2480;&#2469;&#2478; &#2441;&#2474;&#2472;&#2509;&#2479;&#2494;&#2488; &#2482;&#2495;&#2454;&#2482;&#2503;&#2472; &#2535;&#2543;&#2543;&#2538; &#2488;&#2494;&#2482;&#2503;&#2404; &#2472;&#2494;&#2478; &#2459;&#2494;&#2474;&#2509;&#2474;&#2494;&#2472;&#2509;&#2472; &#2489;&#2494;&#2460;&#2494;&#2480; &#2476;&#2480;&#2509;&#2455;&#2478;&#2494;&#2439;&#2482;&#2404;&nbsp; 
&#2453;&#2495;&#2472;&#2482;&#2494;&#2478; &#2441;&#2474;&#2472;&#2509;&#2479;&#2494;&#2488;&#2404; &#2447; &#2471;&#2480;&#2467;&#2503;&#2480; &#2441;&#2474;&#2472;&#2509;&#2479;&#2494;&#2488; &#2478;&#2494;&#2469;&#2494;&#2527; &#2466;&#2507;&#2453;&#2494;&#2468;&#2503; &#2479;&#2503; &#2474;&#2480;&#2495;&#2478;&#2494;&#2467; &#2471;&#2496;-&#2486;&#2453;&#2509;&#2468;&#2495; &#2482;&#2494;&#2455;&#2503; &#2468;&#2494; &#2476;&#2507;&#2471; &#2489;&#2527; 
&#2468;&#2454;&#2472;&#2507; &#2438;&#2478;&#2494;&#2480; &#2459;&#2495;&#2482;&#2507; &#2472;&#2494;&#2404; &#2441;&#2474;&#2472;&#2509;&#2479;&#2494;&#2488;&#2503;&#2480; &#2455;&#2464;&#2472;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479;&#2439; &#2489;&#2507;&#2453;, &#2438;&#2480; &#2477;&#2494;&#2487;&#2494;&#2480;&#2496;&#2468;&#2495;&#2480; &#2460;&#2472;&#2509;&#2479;&#2439; &#2489;&#2507;&#2453;, &#2468;&#2494;&#2480; 
&#2441;&#2474;&#2472;&#2509;&#2479;&#2494;&#2488; &#2468;&#2503;&#2478;&#2472; &#2447;&#2453;&#2463;&#2494; &#2438;&#2478;&#2494;&#2453;&#2503; &#2463;&#2494;&#2472;&#2482;&#2507; &#2472;&#2494; (&#2476;&#2459;&#2480; &#2474;&#2494;&#2433;&#2458;&#2503;&#2453; &#2474;&#2480; &#2441;&#2474;&#2472;&#2509;&#2479;&#2494;&#2488;&#2509;&#2463;&#2494; &#2438;&#2476;&#2494;&#2480; &#2474;&#2524;&#2495;, &#2468;&#2454;&#2472; &#2438;&#2478;&#2494;&#2480; &#2478;&#2472;&#2503; 
&#2489;&#2527;&#2503;&#2459;&#2495;&#2482; &#2488;&#2468;&#2509;&#2479;&#2439; &#2437;&#2488;&#2494;&#2471;&#2494;&#2480;&#2467;) &#2404;&nbsp; &#2477;&#2494;&#2482; &#2482;&#2494;&#2455;&#2503;&#2472;&#2495; &#2468;&#2494;&#2480; &#2474;&#2480;&#2503;&#2480; &#2476;&#2459;&#2480; &#2476;&#2503;&#2480;&#2497;&#2472;&#2507; '&#2488;&#2476; &#2453;&#2495;&#2459;&#2497; &#2477;&#2503;&#2457;&#2509;&#2455;&#2503; &#2474;&#2480;&#2503;' 
&#2441;&#2474;&#2472;&#2509;&#2479;&#2494;&#2488;&#2463;&#2495;&#2451;&#2404;&nbsp; &#2438;&#2488;&#2482;&#2503; &#2470;&#2503;&#2486;&#2503;&#2480; &#2476;&#2494;&#2439;&#2480;&#2503;&#2480; &#2455;&#2482;&#2509;&#2474; &#2441;&#2474;&#2472;&#2509;&#2479;&#2494;&#2488;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2474;&#2480;&#2495;&#2458;&#2527; &#2459;&#2495;&#2482;&#2507; &#2472;&#2494; &#2438;&#2478;&#2494;&#2480;&#2404; 
&#2489;&#2497;&#2478;&#2494;&#2527;&#2497;&#2472; &#2438;&#2489;&#2478;&#2503;&#2470; &#2460;&#2494;&#2468;&#2496;&#2527; &#2478;&#2471;&#2509;&#2479;&#2476;&#2495;&#2468;&#2509;&#2468; &#2438;&#2476;&#2503;&#2455; &#2488;&#2478;&#2472;&#2509;&#2476;&#2495;&#2468; '&#2437;&#2474;&#2472;&#2509;&#2479;&#2494;&#2488;'&#2439; &#2455;&#2507;&#2455;&#2509;&#2480;&#2494;&#2488;&#2503; &#2455;&#2495;&#2482;&#2495;&#2404; &#2451;&#2463;&#2494;&#2480; 
&#2488;&#2509;&#2463;&#2509;&#2479;&#2494;&#2472;&#2509;&#2465;&#2494;&#2480;&#2509;&#2465;&#2503;&#2439; &#2488;&#2476; &#2453;&#2495;&#2459;&#2497; &#2476;&#2495;&#2458;&#2494;&#2480; &#2453;&#2480;&#2495;&#2404; &#2475;&#2482;&#2503; '&#2452;&#2474;&#2472;&#2509;&#2479;&#2494;&#2488;&#2495;&#2453; &#2489;&#2497;&#2478;&#2494;&#2527;&#2497;&#2472; &#2438;&#2460;&#2494;&#2470;' &#2438;&#2478;&#2494;&#2480; &#2478;&#2472; &#2469;&#2503;&#2453;&#2503; 
&#2447;&#2453;&#2480;&#2453;&#2478; &#2489;&#2494;&#2480;&#2495;&#2527;&#2503;&#2439; &#2455;&#2503;&#2482;&#2503;&#2472;&#2404; &#2488;&#2503;&#2439; &#2488;&#2494;&#2469;&#2503; &#2482;&#2503;&#2454;&#2453; &#2438;&#2460;&#2494;&#2470;&#2451; &#2489;&#2527;&#2468;&#2404;</font></p>
<p style="line-height: 200%"><font face="SolaimanLipi" size="4">&#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2489;&#2497;&#2478;&#2494;&#2527;&#2497;&#2472; 
&#2438;&#2460;&#2494;&#2470; &#2468;&#2507; &#2489;&#2494;&#2480;&#2495;&#2527;&#2503; &#2479;&#2494;&#2476;&#2494;&#2480; &#2478;&#2494;&#2472;&#2497;&#2487; &#2472;&#2472;&#2404; &#2468;&#2495;&#2472;&#2495;&nbsp; &#2438;&#2476;&#2494;&#2480; &#2475;&#2495;&#2480;&#2503; &#2447;&#2482;&#2503;&#2472;&#2404;&nbsp; &#2475;&#2495;&#2480;&#2503; &#2447;&#2482;&#2503;&#2472; 
&#2474;&#2509;&#2480;&#2476;&#2482;&#2477;&#2494;&#2476;&#2503;&#2439;&#2404; &#2468;&#2494;&#2480; &#2455;&#2476;&#2503;&#2487;&#2467;&#2494;&#2471;&#2480;&#2509;&#2478;&#2496; &#2476;&#2439; '&#2472;&#2494;&#2480;&#2496;'&#2480; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503;&#2404; &#2476;&#2439;&#2463;&#2494; &#2479;&#2503; &#2476;&#2459;&#2480; &#2476;&#2503;&#2480;&#2507;&#2527; &#2488;&#2503;&#2476;&#2459;&#2480; &#2438;&#2478;&#2495; &#2488;&#2503;&#2463;&#2494; 
&#2474;&#2524;&#2495;&#2472;&#2495;&#2404; &#2479;&#2454;&#2472; &#2474;&#2524;&#2482;&#2494;&#2478;, &#2468;&#2454;&#2472; &#2476;&#2497;&#2461;&#2482;&#2494;&#2478; &#2489;&#2497;&#2478;&#2494;&#2527;&#2497;&#2472; &#2438;&#2460;&#2494;&#2470;&#2453;&#2503; &#2438;&#2480; &#2437;&#2476;&#2489;&#2503;&#2482;&#2494; &#2453;&#2480;&#2494; &#2479;&#2494;&#2476;&#2503; &#2472;&#2494;&#2404; &#2438;&#2478;&#2495; &#2472;&#2468;&#2497;&#2472; &#2453;&#2480;&#2503; 
&#2438;&#2476;&#2495;&#2488;&#2509;&#2453;&#2494;&#2480; &#2453;&#2480;&#2482;&#2494;&#2478; &#2489;&#2497;&#2478;&#2494;&#2527;&#2497;&#2472; &#2438;&#2460;&#2494;&#2470;&#2453;&#2503; &#2404; &#2472;&#2494;&#2480;&#2496; &#2476;&#2439;&#2527;&#2503;&#2480; &#2476;&#2495;&#2487;&#2527;&#2476;&#2488;&#2509;&#2468;&#2497; &#2438;&#2478;&#2494;&#2453;&#2503; &#2479;&#2468;&#2463;&#2494; &#2472;&#2494; &#2463;&#2494;&#2472;&#2482;&#2507;, &#2468;&#2494;&#2480; 
&#2458;&#2503;&#2527;&#2503; &#2476;&#2503;&#2486;&#2496; &#2463;&#2494;&#2472;&#2482;&#2507; &#2468;&#2494;&#2480; &#2488;&#2494;&#2489;&#2488;, &#2478;&#2497;&#2453;&#2509;&#2468;&#2476;&#2497;&#2470;&#2509;&#2471;&#2495; &#2438;&#2480; &#2488;&#2480;&#2509;&#2476;&#2507;&#2474;&#2480;&#2495; &#2437;&#2488;&#2494;&#2478;&#2494;&#2472;&#2509;&#2479; &#2455;&#2470;&#2509;&#2479;&#2480;&#2496;&#2468;&#2495;&#2404; &#2447; &#2472;&#2494;&#2480;&#2496; &#2474;&#2524;&#2503;&#2439; 
&#2438;&#2478;&#2495; &#2476;&#2497;&#2461;&#2482;&#2494;&#2478; - &#2437;&#2471;&#2509;&#2479;&#2494;&#2474;&#2453; &#2438;&#2460;&#2494;&#2470; &#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486;&#2503;&#2480; &#2488;&#2476;&#2458;&#2503;&#2527;&#2503; &#2486;&#2497;&#2470;&#2509;&#2471;&#2477;&#2494;&#2487;&#2496; &#2482;&#2503;&#2454;&#2453;&#2404;&nbsp; &#2465;&#2435; &#2438;&#2460;&#2494;&#2470;&#2453;&#2503; &#2472;&#2495;&#2527;&#2503; 
&#2438;&#2478;&#2494;&#2480; &#2447;&#2439; &#2471;&#2494;&#2480;&#2467;&#2494; &#2447;&#2454;&#2472;&#2507; &#2437;&#2463;&#2497;&#2463; &#2438;&#2459;&#2503; &#2474;&#2497;&#2480;&#2507;&#2478;&#2494;&#2468;&#2509;&#2480;&#2494;&#2527;&#2404; </font></p>
<p style="line-height: 200%"><font face="SolaimanLipi" size="4">&#2438;&#2478;&#2495; &#2468;&#2468;&#2470;&#2495;&#2472;&#2503; &#2468;&#2494;&#2480; 
&#2453;&#2476;&#2495;&#2468;&#2494;&#2480;&#2451; &#2477;&#2453;&#2509;&#2468; &#2489;&#2527;&#2503; &#2474;&#2524;&#2503;&#2459;&#2495;&#2404; &#2478;&#2472;&#2503; &#2478;&#2472;&#2503; &#2438;&#2476;&#2499;&#2468;&#2509;&#2468;&#2495; &#2453;&#2480;&#2495; -</font></p>
<blockquote>
	<p style="line-height: 200%"><font face="SolaimanLipi" size="4">&#2438;&#2478;&#2494;&#2480; &#2488;&#2472;&#2509;&#2468;&#2494;&#2472; 
	&#2438;&#2460;&#2507; &#2460;&#2472;&#2509;&#2478;&#2503;&#2472;&#2495;&#2404; &#2479;&#2470;&#2495; &#2460;&#2472;&#2509;&#2478;&#2503;<br>
	&#2488;&#2503; &#2453;&#2495; &#2460;&#2472;&#2509;&#2478;&#2503;&#2439; &#2474;&#2494;&#2476;&#2503; &#2488;&#2509;&#2476;&#2494;&#2471;&#2496;&#2472;&#2468;&#2494;? &#2438;&#2478;&#2494;&#2480; &#2476;&#2494;&#2476;&#2494;&#2480;<br>
	&#2488;&#2509;&#2476;&#2494;&#2471;&#2496;&#2472;&#2468;&#2494; &#2476;&#2509;&#2479;&#2480;&#2509;&#2469; &#2489;&#2527;&#2503;&#2459;&#2495;&#2482; &#2438;&#2478;&#2494;&#2480; &#2460;&#2496;&#2476;&#2472;&#2503;&#2404;<br>
	&#2438;&#2478;&#2494;&#2480; &#2488;&#2509;&#2476;&#2494;&#2471;&#2496;&#2472;&#2468;&#2494; &#2453;&#2496; &#2480;&#2453;&#2478; &#2489;&#2476;&#2503; &#2438;&#2478;&#2494;&#2480; &#2488;&#2472;&#2509;&#2468;&#2494;&#2472;&#2503;&#2480; &#2460;&#2496;&#2476;&#2472;&#2503;<br>
	&#2472;&#2494;&#2453;&#2495; &#2468;&#2494;&#2453;&#2503;&#2451; &#2476;&#2482;&#2468;&#2503; &#2489;&#2476;&#2503; &#2438;&#2478;&#2494;&#2480; &#2478;&#2468;&#2507;&#2439; &#2453;&#2507;&#2472;&#2470;&#2495;&#2472;<br>
	‘&#2447;&#2468;&#2470;&#2495;&#2472;&#2503; &#2488;&#2509;&#2476;&#2494;&#2471;&#2496;&#2472; &#2489;&#2482;&#2494;&#2478;&#2404;’</font></p>
</blockquote>
<p style="line-height: 200%"><font face="SolaimanLipi" size="4">&#2453;&#2495;&#2434;&#2476;&#2494; ...</font></p>
<blockquote>
	<p style="line-height: 200%"><font face="SolaimanLipi" size="4">&#2479;&#2454;&#2472; &#2438;&#2478;&#2480;&#2494; &#2476;&#2488;&#2495; 
	&#2478;&#2497;&#2454;&#2507;&#2478;&#2497;&#2454;&#2495;, &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2470;&#2486;&#2463;&#2495; &#2438;&#2457;&#2497;&#2482; &#2489;&#2499;&#2510;&#2474;&#2495;&#2472;&#2509;&#2465;&#2503;&#2480; &#2478;&#2468;&#2507; &#2453;&#2494;&#2433;&#2474;&#2468;&#2503; &#2469;&#2494;&#2453;&#2503;<br>
	&#2470;&#2486;&#2463;&#2495; &#2438;&#2457;&#2497;&#2482;&#2503;, &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2464;&#2503;&#2494;&#2433;&#2463;&#2503;&#2480; &#2455;&#2507;&#2482;&#2494;&#2474; &#2477;&#2495;&#2460;&#2503; &#2451;&#2464;&#2503; &#2438;&#2480;&#2453;&#2509;&#2468; &#2486;&#2495;&#2486;&#2495;&#2480;&#2503;<br>
	&#2479;&#2454;&#2472; &#2438;&#2478;&#2480;&#2494; &#2438;&#2486;&#2509;&#2458;&#2480;&#2509;&#2479; &#2438;&#2455;&#2497;&#2472;&#2503; &#2460;&#2509;&#2476;&#2482;&#2495;, &#2479;&#2454;&#2472; &#2438;&#2478;&#2480;&#2494;&#2439; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2488;&#2509;&#2476;&#2494;&#2471;&#2496;&#2472; &#2488;&#2509;&#2476;&#2470;&#2503;&#2486;<br>
	&#2468;&#2454;&#2472; &#2477;&#2497;&#2482;&#2503;&#2451; &#2453;&#2454;&#2472;&#2507; &#2438;&#2478;&#2494;&#2453;&#2503; &#2468;&#2497;&#2478;&#2495; &#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486;&#2503;&#2480; &#2453;&#2469;&#2494; &#2460;&#2495;&#2460;&#2509;&#2462;&#2503;&#2488; &#2453;&#2507;&#2480;&#2507; &#2472;&#2494;<br>
	&#2438;&#2478;&#2495; &#2468;&#2494; &#2478;&#2497;&#2489;&#2498;&#2480;&#2509;&#2468;&#2451; &#2488;&#2489;&#2509;&#2479; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2495; &#2472; -&nbsp; &#2468;&#2494;&#2480; &#2437;&#2472;&#2503;&#2453; &#2453;&#2494;&#2480;&#2467; &#2480;&#2527;&#2503;&#2459;&#2503;<br>
	&#2468;&#2507;&#2478;&#2494;&#2453;&#2503; &#2478;&#2495;&#2472;&#2468;&#2495; &#2453;&#2480;&#2495; &#2453;&#2454;&#2472;&#2507; &#2438;&#2478;&#2494;&#2453;&#2503; &#2468;&#2497;&#2478;&#2495; &#2476;&#2494;&#2457;&#2482;&#2494;&#2470;&#2503;&#2486;&#2503;&#2480; &#2453;&#2469;&#2494; &#2468;&#2497;&#2482;&#2503; &#2453;&#2487;&#2509;&#2463; &#2470;&#2495;&#2527;&#2507; &#2472;&#2494;&#2404;<br>
	&#2460;&#2494;&#2472;&#2468;&#2503; &#2458;&#2503;&#2527;&#2507; &#2472;&#2494; &#2468;&#2497;&#2478;&#2495; &#2472;&#2487;&#2509;&#2463; &#2477;&#2509;&#2480;&#2487;&#2509;&#2463; &#2459;&#2494;&#2474;&#2509;&#2474;&#2494;&#2472;&#2509;&#2472; &#2489;&#2494;&#2460;&#2494;&#2480; &#2476;&#2480;&#2509;&#2455;<br>
	&#2478;&#2494;&#2439;&#2482;&#2503;&#2480; &#2453;&#2469;&#2494;: &#2468;&#2494;&#2480; &#2480;&#2494;&#2460;&#2472;&#2496;&#2468;&#2495;<br>
	&#2437;&#2480;&#2509;&#2469;&#2472;&#2496;&#2468;&#2495;, &#2471;&#2480;&#2509;&#2478;, &#2474;&#2494;&#2474;, &#2478;&#2495;&#2469;&#2509;&#2479;&#2494;&#2458;&#2494;&#2480;, &#2474;&#2494;&#2482;&#2503; &#2474;&#2494;&#2482;&#2503; &#2478;&#2472;&#2497;&#2487;&#2509;&#2479;&#2478;&#2472;&#2509;&#2465;&#2482;&#2496;<br>
	&#2460;&#2496;&#2476;&#2472;&#2479;&#2494;&#2474;&#2472;, &#2489;&#2468;&#2509;&#2479;&#2494;, &#2471;&#2480;&#2509;&#2487;&#2467;<br>
	&#2478;&#2471;&#2509;&#2479;&#2479;&#2497;&#2455;&#2503;&#2480; &#2470;&#2495;&#2453;&#2503; &#2437;&#2472;&#2509;&#2471;&#2503;&#2480; &#2478;&#2468;&#2507;&#2472; &#2479;&#2494;&#2468;&#2509;&#2480;&#2494; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2503; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472;<br>
	&#2453;&#2480;&#2503; &#2438;&#2478;&#2494;&#2453;&#2503; &#2474;&#2496;&#2524;&#2472; &#2453;&#2507;&#2480;&#2507; &#2472;&#2494;...</font></p>
</blockquote>
<p style="line-height: 200%"><font face="SolaimanLipi" size="4">&#2447; &#2480;&#2453;&#2478; &#2437;&#2488;&#2434;&#2454;&#2509;&#2479; 
&#2474;&#2453;&#2509;&#2468;&#2495;&#2478;&#2494;&#2482;&#2494; &#2438;&#2478;&#2494;&#2480; &#2478;&#2472;&#2503; &#2455;&#2503;&#2433;&#2469;&#2503; &#2469;&#2494;&#2453;&#2503; &#2488;&#2480;&#2509;&#2476;&#2453;&#2509;&#2487;&#2467;&#2404;</font></p>
<p style="line-height: 200%">&nbsp;</p>
<p style="line-height: 200%"><font face="SolaimanLipi" size="4">&#2489;&#2497;&#2478;&#2494;&#2527;&#2497;&#2472; &#2438;&#2460;&#2494;&#2470;&#2503;&#2480; 
&#2488;&#2494;&#2469;&#2503; &#2438;&#2478;&#2494;&#2480; &#2479;&#2507;&#2455;&#2494;&#2479;&#2507;&#2455; &#2489;&#2527; &#2438;&#2478;&#2495; &#2470;&#2503;&#2486;&#2503;&#2480; &#2476;&#2494;&#2439;&#2480;&#2503; &#2447;&#2488;&#2503; &#2478;&#2497;&#2453;&#2509;&#2468;&#2478;&#2472;&#2494; &#2468;&#2504;&#2480;&#2496; &#2453;&#2480;&#2494; &#2474;&#2480;&#2503;&#2404;&nbsp; &#2489;&#2464;&#2494;&#2510; &#2468;&#2495;&#2472;&#2495; 
&#2447;&#2453;&#2470;&#2495;&#2472; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2439;&#2478;&#2503;&#2439;&#2482; &#2453;&#2480;&#2503;&#2472; &#2468;&#2494;&#2480; &#2476;&#2495;&#2454;&#2509;&#2479;&#2494;&#2468; '<a href="https://blog.mukto-mona.com/?p=2111">&#2471;&#2480;&#2509;&#2478;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495;&#2480; 
&#2441;&#2474;&#2453;&#2469;</a>&#2494;' &#2474;&#2509;&#2480;&#2476;&#2472;&#2509;&#2471;&#2463;&#2495; &#2488;&#2434;&#2479;&#2497;&#2453;&#2509;&#2468; &#2453;&#2480;&#2503;&#2404; &#2437;&#2472;&#2497;&#2480;&#2507;&#2471; &#2453;&#2480;&#2503;&#2472; &#2478;&#2497;&#2453;&#2509;&#2468;&#2478;&#2472;&#2494;&#2527; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479;&#2404; &#2438;&#2478;&#2480;&#2494; &#2489;&#2439; 
&#2438;&#2472;&#2472;&#2509;&#2470;&#2495;&#2468; &#2447;&#2476;&#2434; &#2488;&#2503;&#2439; &#2488;&#2494;&#2469;&#2503; &#2438;&#2474;&#2509;&#2482;&#2497;&#2468;&#2404; &#2438;&#2478;&#2480;&#2494; &#2482;&#2503;&#2454;&#2494;&#2463;&#2495;&#2453;&#2503; </font>
<font face="SolaimanLipi" size="3">
<span style="font-size: medium; color: #008080; font-family: SolaimanLipi">
<a href="https://gold.mukto-mona.com/Articles/humayun_azad/Dharmanubhutir_Upakatha.pdf">
&#2474;&#2495;&#2465;&#2495;&#2447;&#2475; &#2438;&#2453;&#2494;&#2480;</a>&#2503; </span></font><font face="SolaimanLipi" size="4">
<img alt="" src="https://gold.mukto-mona.com/images/button/pdf.gif"> &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2488;&#2494;&#2439;&#2463;&#2503; 
&#2480;&#2503;&#2454;&#2503; &#2470;&#2503;&#2439;&#2404; &#2474;&#2480;&#2503; &#2468;&#2495;&#2472;&#2495; &#2447;&#2463;&#2495;&#2453;&#2503; '&#2471;&#2480;&#2509;&#2478;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495;&#2480; &#2441;&#2474;&#2453;&#2469;&#2494; &#2451; &#2437;&#2472;&#2509;&#2479;&#2494;&#2472;&#2509;&#2479;' &#2476;&#2439;&#2527;&#2503; &#2437;&#2472;&#2509;&#2468;&#2480;&#2509;&#2477;&#2497;&#2453;&#2509;&#2468; &#2453;&#2480;&#2503;&#2472; (&#2438;&#2478;&#2480;&#2494;&#2451; 
&#2474;&#2480;&#2503; &#2447;&#2463;&#2495;&#2453;&#2503; &#2437;&#2472;&#2509;&#2468;&#2480;&#2509;&#2477;&#2497;&#2453;&#2509;&#2468; &#2453;&#2480;&#2495; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2488;&#2434;&#2453;&#2482;&#2472; &#2455;&#2509;&#2480;&#2472;&#2509;&#2469; '<a href="https://gold.mukto-mona.com/project/swatantra_bhabna/index.html">&#2488;&#2509;&#2476;&#2468;&#2472;&#2509;&#2468;&#2509;&#2480; 
&#2477;&#2494;&#2476;&#2472;</a>&#2494;' (&#2536;&#2534;&#2534;&#2542;) &#2468;&#2503;)&#2404; &#2438;&#2478;&#2480;&#2494; &#2455;&#2480;&#2509;&#2476;&#2495;&#2468; &#2479;&#2503;, &#2482;&#2503;&#2454;&#2494;&#2463;&#2495; &#2459;&#2494;&#2474;&#2494;&#2480; &#2437;&#2453;&#2509;&#2487;&#2480;&#2503; &#2453;&#2507;&#2469;&#2494;&#2451; &#2479;&#2494;&#2451;&#2527;&#2494;&#2480; &#2438;&#2455;&#2503; 
&#2438;&#2478;&#2480;&#2494;&#2439; &#2488;&#2503;&#2463;&#2495;&#2453;&#2503; &#2439;&#2472;&#2509;&#2463;&#2494;&#2480;&#2472;&#2503;&#2463;&#2503; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486; &#2453;&#2480;&#2468;&#2503; &#2474;&#2503;&#2480;&#2503;&#2459;&#2495;&#2482;&#2494;&#2478;&#2404; &#2447;&#2480; &#2474;&#2480; &#2469;&#2503;&#2453;&#2503; &#2478;&#2497;&#2453;&#2509;&#2468;&#2478;&#2472;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2489;&#2497;&#2478;&#2494;&#2527;&#2497;&#2472; 
&#2438;&#2460;&#2494;&#2470;&#2503;&#2480; &#2456;&#2472;&#2495;&#2487;&#2509;&#2463; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453; &#2455;&#2524;&#2503; &#2441;&#2464;&#2503;&#2404; &#2468;&#2495;&#2472;&#2495; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2437;&#2472;&#2495;&#2527;&#2478;&#2495;&#2468;&#2477;&#2494;&#2476;&#2503; &#2479;&#2507;&#2455;&#2494;&#2479;&#2507;&#2455; &#2480;&#2494;&#2454;&#2468;&#2503;&#2472;&#2404;&nbsp;
</font></p>
<p style="line-height: 200%"><font face="SolaimanLipi" size="4">&#2474;&#2494;&#2453; &#2488;&#2494;&#2480; &#2460;&#2478;&#2495;&#2472; 
&#2441;&#2474;&#2472;&#2509;&#2479;&#2494;&#2488;&#2463;&#2495; &#2536;&#2534;&#2534;&#2537; &#2488;&#2494;&#2482;&#2503;&#2480; &#2465;&#2495;&#2488;&#2503;&#2478;&#2509;&#2476;&#2480;&#2503; &#2470;&#2504;&#2472;&#2495;&#2453; &#2439;&#2468;&#2509;&#2468;&#2503;&#2475;&#2494;&#2453;&#2503;&#2480; &#2440;&#2470; &#2488;&#2434;&#2454;&#2509;&#2479;&#2494;&#2527;&nbsp; &#2459;&#2494;&#2474;&#2494; &#2489;&#2476;&#2494;&#2480; &#2474;&#2480; 
&#2469;&#2503;&#2453;&#2503; &#2478;&#2508;&#2482;&#2476;&#2494;&#2470;&#2496;&#2480;&#2494; &#2468;&#2494;&#2480; &#2460;&#2496;&#2476;&#2472;&#2472;&#2494;&#2486;&#2503;&#2480; &#2489;&#2497;&#2478;&#2453;&#2495; &#2470;&#2495;&#2458;&#2509;&#2459;&#2495;&#2482;&#2503;&#2472;&#2404; &#2488;&#2503;&#2463;&#2494; &#2460;&#2494;&#2472;&#2495;&#2527;&#2503; &#2468;&#2495;&#2472;&#2495; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480;
<a href="http://groups.yahoo.com/group/mukto-mona/message/14475">&#2475;&#2507;&#2480;&#2494;&#2478;&#2503;&#2480; 
&#2478;&#2465;&#2494;&#2480;&#2503;&#2463;&#2480;&#2470;&#2503;&#2480; &#2453;&#2494;&#2459;&#2503; &#2439;&#2478;&#2503;&#2439;&#2482; &#2453;&#2480;&#2503;&#2472; &#2536;&#2534;&#2534;&#2538; &#2488;&#2494;&#2482;&#2503;&#2480; &#2460;&#2494;&#2472;&#2497;&#2527;&#2494;&#2480;&#2496;&#2480; &#2540; &#2468;&#2494;&#2480;&#2495;&#2454;</a>&#2503;&#2404;&nbsp; &#2488;&#2503;&#2454;&#2494;&#2472;&#2503; &#2468;&#2495;&#2472;&#2495; 
&#2482;&#2503;&#2454;&#2503;&#2472; -</font></p>
<blockquote>
	<p style="line-height: 200%"><font size="4">The Ittefaq published a novel by 
	me named &quot;Pak Sar Jamin Sad Bad&quot; in the Eid Issue in December 03. It deals 
	with the condition of Bangladesh for the last two years. Now the 
	fundamentalists are bringing out regular processions against me demanding 
	exemplary punishment. Attached two files with this letter will help you 
	understand.</font></p>
</blockquote>
<p style="line-height: 200%"><font face="SolaimanLipi" size="4">&#2468;&#2495;&#2472;&#2495; &#2488;&#2503;&#2439; &#2439;&#2478;&#2503;&#2439;&#2482;&#2503;&#2480; 
&#2488;&#2494;&#2469;&#2503; &#2460;&#2497;&#2524;&#2503; &#2470;&#2503;&#2472; &#2478;&#2508;&#2482;&#2476;&#2494;&#2470;&#2496;&#2470;&#2503;&#2480; &#2438;&#2488;&#2509;&#2475;&#2494;&#2482;&#2472;&#2503;&#2480; &#2453;&#2495;&#2459;&#2497; &#2459;&#2476;&#2495; -</font></p>
<p style="line-height: 200%"><font size="4">
<img src="https://gold.mukto-mona.com/Articles/humayun_azad/death_threat/hu_azad_2.jpg" width="627" height="355"></font></p>
<p style="line-height: 200%"><font face="SolaimanLipi" size="4"><b>&#2459;&#2476;&#2495;&#2435;</b> 
&#2470;&#2504;&#2472;&#2495;&#2453; &#2439;&#2468;&#2509;&#2468;&#2503;&#2475;&#2494;&#2453;&#2503; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2495;&#2468; &#2478;&#2508;&#2482;&#2476;&#2494;&#2470;&#2496;&#2470;&#2503;&#2480; &#2438;&#2488;&#2509;&#2475;&#2494;&#2482;&#2472;&#2503;&#2480; &#2459;&#2476;&#2495; (&#2489;&#2497;&#2478;&#2494;&#2527;&#2497;&#2472; &#2438;&#2460;&#2494;&#2470; &#2472;&#2495;&#2460;&#2503;&#2439; &#2459;&#2476;&#2495;&#2463;&#2495; 
&#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2453;&#2494;&#2459;&#2503; &#2474;&#2494;&#2464;&#2495;&#2527;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472;)&#2404; </font></p>
<p style="line-height: 200%"><font face="SolaimanLipi" size="4">&#2438;&#2478;&#2480;&#2494; &#2488;&#2494;&#2469;&#2503; &#2488;&#2494;&#2469;&#2503;&#2439; 
&#2474;&#2509;&#2480;&#2468;&#2495;&#2476;&#2494;&#2470; &#2453;&#2480;&#2495;&#2404; &#2488;&#2480;&#2453;&#2494;&#2480;&#2503;&#2480; &#2453;&#2494;&#2459;&#2503; &#2438;&#2476;&#2503;&#2470;&#2472; &#2453;&#2480;&#2495; &#2447;&#2439; &#2476;&#2489;&#2497;&#2478;&#2494;&#2468;&#2509;&#2480;&#2495;&#2453; &#2482;&#2503;&#2454;&#2453;&#2503;&#2480; &#2472;&#2495;&#2480;&#2494;&#2474;&#2468;&#2509;&#2468;&#2494; &#2458;&#2503;&#2527;&#2503;&#2404; 
&#2477;&#2503;&#2476;&#2503;&#2459;&#2495;&#2482;&#2494;&#2478; &#2488;&#2480;&#2453;&#2494;&#2480;&#2503;&#2480; &#2463;&#2472;&#2453; &#2472;&#2524;&#2476;&#2503;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2475;&#2482;&#2494;&#2475;&#2482; &#2489;&#2482; &#2464;&#2495;&#2453; &#2441;&#2482;&#2463;&#2507;&#2404; </font></p>
<p style="line-height: 200%"><font face="SolaimanLipi" size="4">&#2447;&#2482;&#2507;&nbsp; &#2488;&#2503;&#2439; 
&#2480;&#2453;&#2509;&#2468;&#2494;&#2453;&#2509;&#2468; &#2470;&#2495;&#2472;&#2463;&#2495;&#2404; &#2536;&#2534;&#2534;&#2538; &#2488;&#2494;&#2482;&#2503;&#2480; &#2536;&#2541; &#2475;&#2503;&#2476;&#2509;&#2480;&#2497;&#2527;&#2494;&#2480;&#2496;&#2404; &#2458;&#2494;&#2474;&#2494;&#2468;&#2495;&#2480; &#2438;&#2456;&#2494;&#2468;&#2503; &#2453;&#2509;&#2487;&#2468;&#2476;&#2495;&#2453;&#2509;&#2487;&#2468; &#2489;&#2482;&#2503;&#2472; &#2489;&#2497;&#2478;&#2494;&#2527;&#2497;&#2472; 
&#2438;&#2460;&#2494;&#2470;&#2404; &#2438;&#2478;&#2480;&#2494; &#2488;&#2503;&#2439;&#2470;&#2495;&#2472;&#2439; &#2454;&#2476;&#2480; &#2474;&#2503;&#2482;&#2494;&#2478;&#2404; &#2439;&#2472;&#2509;&#2463;&#2494;&#2480;&#2472;&#2503;&#2463;&#2503; &#2480;&#2453;&#2509;&#2468;&#2494;&#2453;&#2509;&#2468; &#2489;&#2497;&#2478;&#2494;&#2527;&#2497;&#2472; &#2438;&#2460;&#2494;&#2470;&#2453;&#2503; &#2470;&#2503;&#2454;&#2503; &#2486;&#2495;&#2441;&#2480;&#2503; 
&#2441;&#2464;&#2482;&#2494;&#2478; --</font></p>
<p style="line-height: 200%"><font size="4">
<img src="https://gold.mukto-mona.com/Articles/humayun_azad/attacked_Humayun_azad.jpg"></font></p>
<p style="line-height: 200%"><font face="SolaimanLipi" size="4"><b>&#2459;&#2476;&#2495;&#2435;</b> &#2476;&#2494;&#2434;&#2482;&#2494; 
&#2447;&#2453;&#2494;&#2465;&#2503;&#2478;&#2496;&#2480; &#2488;&#2494;&#2478;&#2472;&#2503; &#2438;&#2453;&#2509;&#2480;&#2494;&#2472;&#2509;&#2468; &#2489;&#2497;&#2478;&#2494;&#2527;&#2497;&#2472; &#2438;&#2460;&#2494;&#2470; (&#2536;&#2534;&#2534;&#2538;)</font></p>
<p style="line-height: 200%"><font face="SolaimanLipi" size="4">&#2468;&#2494;&#2510;&#2453;&#2509;&#2487;&#2472;&#2495;&#2453; 
&#2474;&#2509;&#2480;&#2468;&#2495;&#2453;&#2509;&#2480;&#2495;&#2527;&#2494; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2482;&#2495;&#2454;&#2482;&#2494;&#2478; '<a href="https://gold.mukto-mona.com/news/humayun_azad_protest.pdf">&#2489;&#2497;&#2478;&#2494;&#2527;&#2497;&#2472; 
&#2438;&#2460;&#2494;&#2470;- &#2438;&#2478;&#2480;&#2494; &#2468;&#2507;&#2478;&#2494;&#2480; &#2474;&#2494;&#2486;&#2503;&#2439; &#2438;&#2459;&#2495;</a>' &#2404;&nbsp; &#2437;&#2471;&#2509;&#2479;&#2494;&#2474;&#2453; &#2437;&#2460;&#2527; &#2480;&#2494;&#2527; &#2482;&#2495;&#2454;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472;
<a href="https://gold.mukto-mona.com/news/humayun_azad/humayun_ajoy.pdf">&#2453;&#2472;&#2509;&#2464; &#2438;&#2478;&#2494;&#2480; 
&#2480;&#2497;&#2470;&#2509;&#2471; &#2438;&#2460;&#2495;&#2453;</a>&#2503; &#2404;&nbsp; &#2475;&#2468;&#2503;&#2478;&#2507;&#2482;&#2509;&#2482;&#2494; &#2482;&#2495;&#2454;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472;
<a href="https://gold.mukto-mona.com/Articles/fatemolla/Tomar_golpo.pdf">&#2468;&#2507;&#2478;&#2494;&#2480; 
&#2455;&#2482;&#2509;&#2474; - &#2456;&#2494;&#2468;&#2453;&#2494;&#2489;&#2468; &#2489;&#2497;&#2478;&#2494;&#2527;&#2497;&#2472; &#2438;&#2460;&#2494;&#2470;&#2453;</a>&#2503; &#2404; &#2465;&#2435; &#2460;&#2494;&#2475;&#2480; &#2441;&#2482;&#2509;&#2482;&#2494;&#2489; &#2482;&#2495;&#2454;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472; - </font>
<font face="Times New Roman,Times,Times NewRoman" color="#000000">
<a href="http://groups.yahoo.com/group/mukto-mona/message/15435">
<span style="text-decoration: none"><font size="4">Obscurantists hell bent on 
killing freethinkers in Bangladesh!</font></span></a><font size="4">&#2404; </font>
</font><font size="4"><font face="SolaimanLipi">&#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2437;&#2472;&#2509;&#2479;&#2494;&#2472;&#2509;&#2479; &#2488;&#2470;&#2488;&#2509;&#2479;&#2480;&#2494;&#2451; &#2488;&#2503;&#2488;&#2478;&#2527; 
&#2479;&#2503; &#2453;&#2509;&#2487;&#2497;&#2476;&#2509;&#2471; &#2474;&#2509;&#2480;&#2468;&#2495;&#2453;&#2509;&#2480;&#2495;&#2527;&#2494; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468; &#2453;&#2480;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472; &#2468;&#2494; &#2480;&#2494;&#2454;&#2494; &#2438;&#2459;&#2503;
<a href="https://gold.mukto-mona.com/news/humayun_azad.html">&#2447;&#2454;&#2494;&#2472;</a>&#2503;,
<a href="https://gold.mukto-mona.com/news/humayun_azad2.html">&#2447;&#2454;&#2494;&#2472;</a>&#2503; &#2447;&#2476;&#2434;
<a href="https://gold.mukto-mona.com/news/humayun_azad3.html">&#2447;&#2454;&#2494;&#2472;&#2503;</a>&#2404;&nbsp; &#2438;&#2478;&#2480;&#2494; 
&#2478;&#2497;&#2453;&#2509;&#2468;&#2478;&#2472;&#2494; &#2463;&#2495;&#2478; &#2469;&#2503;&#2453;&#2503; &#2447;&#2453;&#2463;&#2495; &#2474;&#2495;&#2463;&#2495;&#2486;&#2472; &#2453;&#2480;&#2503;&#2459;&#2495;&#2482;&#2494;&#2478; &#2447;&#2439; &#2486;&#2495;&#2480;&#2507;&#2472;&#2494;&#2478;&#2503; - </font>
<a href="https://gold.mukto-mona.com/news/social_reform_appeal.html">Some societal 
reforms is what is urgently needed in Bangladesh</a>&#2404; </font>
<font size="4" face="SolaimanLipi">&#2438;&#2478;&#2480;&#2494; &#2488;&#2503;&#2454;&#2494;&#2472;&#2503; &#2488;&#2509;&#2474;&#2487;&#2509;&#2463; &#2453;&#2480;&#2503; &#2468;&#2510;&#2453;&#2494;&#2482;&#2496;&#2472; &#2454;&#2494;&#2482;&#2503;&#2470;&#2494; &#2460;&#2495;&#2527;&#2494; 
&#2488;&#2480;&#2453;&#2494;&#2480;&#2453;&#2503; &#2453;&#2495;&#2459;&#2497; &#2476;&#2509;&#2479;&#2476;&#2488;&#2509;&#2469;&#2494; &#2472;&#2503;&#2527;&#2494;&#2480; &#2474;&#2509;&#2480;&#2488;&#2509;&#2468;&#2494;&#2476; &#2453;&#2480;&#2503;&#2459;&#2495;&#2482;&#2494;&#2478; -</font></p>
<blockquote>
	<p style="line-height: 200%"><font size="4">1. Create congenial surroundings 
	in Bangladesh so that people having diversified opinion can harmoniously 
	exist side-by-side. Unfortunately, a group of religion traders is creating 
	enough miasmas in Bangladesh to poison the proverbial air that we all 
	breathe. No monolithic idea should dominate in a pluralistic society such as 
	Bangladesh. </font></p>
	<p style="line-height: 200%"><font size="4">2. The judiciary and 
	law-and-order enforcing department should be freed from politics. For a 
	pluralistic society such as Bangladesh, the judiciary and allied departments 
	should have a complete independence and free from executive branch. This 
	separation is necessary. Please exercise your power and influence to make 
	sure that Bangladesh's judiciary and police are free from influence 
	generated by the executive branch of the government. </font></p>
	<p style="line-height: 200%"><font size="4">3. Much is desired of 
	Bangladesh's antiquated primary and secondary education system. The future 
	generations of Bangladesh who one day will rule Bangladesh should be groomed 
	with a broad-based educational system that is so lacking in our motherland. 
	The overhauling of the system is urgently needed. The archaic syllabus 
	seriously lacks an upgrading. Students in their formative years should be 
	exposed to more humanities subjects including anthropology, history of the 
	world, European enlightenment movement in eighteenth and nineteenth 
	centuries. Students graduating from our high schools have slightest ideas 
	who are Hume, Mill, Marx, Emerson, Darwin, Russell, Aroj Ali Matubbar, Ahmed 
	Shariff; never mind their creative works. For better or worse, the world we 
	now live in is globalized. To live and compete in this environment one has 
	to know the evolution of modern mercantile system and the underlying ideas 
	that shaped everything from philosophy to modern biology. Unfortunately, 
	Bangladesh's educational system has failed miserably to truly educate our 
	future generation. Instead of receiving a broad-based scientific, rational 
	and liberal education, what the schools are teaching is a plethora of 
	archaic subjects including the history of 6th century Middle East. The rest 
	of the world is teaching their children modern science, history, philosophy; 
	creating awareness of civil and human rights so that they can lead their 
	life in an effective way to communicate knowledge. Bangladesh on the other 
	hand is taking a retrogressive journey by promoting parochial schools. The 
	sheer number of Madrassahs boggles one's mind. Therefore, educational reform 
	is what the nation needs very desperately. </font></p>
	<p style="line-height: 200%"><font size="4">4. Bangladesh is marred by 
	fanaticism of a handful fringe groups and sectarian feuds have just started. 
	These do not bode well for our impoverished motherland. We do not like to 
	see Bangladesh treads the slippery slope religious intolerance as practiced 
	by defunct Taliban regime of Afghanistan. By changing the course and 
	curriculum of our primary and secondary schools and by saying no to religion 
	traders we can help build a modern Bangladesh imbued with a modern spirit. 
	Let science and rationalism be our guide. There is always a place for 
	religion in our society but that should be a private matter. Freedom to 
	practice religion should be an inalienable right of any individual but the 
	state should maintain a healthy distance from it. Increasingly we see that 
	religionists are making inroads into our public life and soon they will make 
	demands that will infringe on civil rights that we esteem very much. </font>
	</p>
</blockquote>
<p style="line-height: 200%"><font face="SolaimanLipi" size="4">&#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2474;&#2495;&#2463;&#2495;&#2486;&#2472; 
&#2486;&#2497;&#2471;&#2497; &#2439;&#2472;&#2509;&#2463;&#2494;&#2480;&#2472;&#2503;&#2463;&#2503;&#2439; &#2472;&#2527; &#2476;&#2495;&#2477;&#2495;&#2472;&#2509;&#2472; &#2470;&#2504;&#2472;&#2495;&#2453;&#2503;&#2451; &#2454;&#2497;&#2476; &#2455;&#2497;&#2480;&#2497;&#2468;&#2509;&#2476; &#2470;&#2495;&#2527;&#2503; &#2474;&#2509;&#2480;&#2494;&#2453;&#2486; &#2453;&#2480;&#2494; &#2489;&#2527;&#2503;&#2459;&#2495;&#2482;&#2507; &#2468;&#2454;&#2472;&#2404; 
&#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486;&#2503;&#2480; &#2437;&#2510;&#2453;&#2494;&#2482;&#2496;&#2472; &#2478;&#2508;&#2482;&#2476;&#2494;&#2470;&#2503;&#2480; &#2478;&#2470;&#2470;&#2474;&#2497;&#2487;&#2509;&#2463; &#2488;&#2480;&#2453;&#2494;&#2480; &#2488;&#2503;&#2455;&#2497;&#2482;&#2507;&#2468;&#2503; &#2453;&#2494;&#2472; &#2470;&#2495;&#2482;&#2503;&#2472; &#2472;&#2494;&#2404; &#2468;&#2494;&#2480;&#2494; 
&#2468;&#2454;&#2472; &#2487;&#2524;&#2479;&#2472;&#2509;&#2468;&#2509;&#2480; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476; &#2476;&#2494;&#2488;&#2509;&#2468;&#2476;&#2494;&#2527;&#2472; &#2453;&#2480;&#2468;&#2503; &#2476;&#2509;&#2479;&#2488;&#2509;&#2468;&#2404; &#2468;&#2494;&#2480;&#2494; &#2474;&#2509;&#2480;&#2478;&#2494;&#2467; &#2453;&#2480;&#2468;&#2503; &#2458;&#2494;&#2439;&#2482;&#2503;&#2472; &#2489;&#2497;&#2478;&#2494;&#2527;&#2497;&#2472; 
&#2438;&#2460;&#2494;&#2470;&#2503;&#2480; &#2447;&#2439; &#2456;&#2463;&#2472;&#2494;&#2480; &#2474;&#2503;&#2459;&#2472;&#2503; &#2478;&#2508;&#2482;&#2476;&#2494;&#2470;&#2496;&#2470;&#2503;&#2480; &#2453;&#2507;&#2472; &#2489;&#2494;&#2468; &#2472;&#2503;&#2439;&#2404; &#2488;&#2503;&#2453;&#2509;&#2479;&#2497;&#2482;&#2494;&#2480; &#2482;&#2507;&#2453;&#2503;&#2480;&#2494;&#2439; &#2472;&#2494;&#2453;&#2495; &#2447;&#2439; &#2453;&#2494;&#2472;&#2509;&#2465; 
&#2456;&#2463;&#2495;&#2527;&#2503;&#2459;&#2503;&#2404; </font></p>
<p style="line-height: 200%"><font face="SolaimanLipi" size="4">&#2438;&#2480; &#2451;&#2470;&#2495;&#2453;&#2503; &#2437;&#2471;&#2509;&#2479;&#2494;&#2474;&#2453; 
&#2438;&#2460;&#2494;&#2470; &#2460;&#2496;&#2476;&#2472; &#2476;&#2494;&#2433;&#2458;&#2494;&#2468;&#2503; &#2479;&#2497;&#2470;&#2509;&#2471; &#2453;&#2480;&#2503; &#2479;&#2494;&#2458;&#2509;&#2459;&#2495;&#2482;&#2503;&#2472;&#2404;&nbsp; &#2470;&#2503;&#2486;&#2503; &#2458;&#2495;&#2453;&#2495;&#2510;&#2488;&#2494;&#2480; &#2474;&#2480;&#2503; &#2455;&#2503;&#2482;&#2503;&#2472; &#2476;&#2495;&#2470;&#2503;&#2486;&#2503;&#2404; 
&#2469;&#2494;&#2439;&#2482;&#2509;&#2479;&#2494;&#2472;&#2509;&#2465;&#2503; &#2458;&#2495;&#2453;&#2495;&#2510;&#2488;&#2494; &#2453;&#2480;&#2503; &#2470;&#2503;&#2486;&#2503; &#2475;&#2495;&#2480;&#2482;&#2503;&#2472;&#2404; &#2438;&#2478;&#2480;&#2494; &#2477;&#2503;&#2476;&#2503;&#2459;&#2495;&#2482;&#2494;&#2478; &#2479;&#2494;&#2453; &#2475;&#2494;&#2433;&#2480;&#2494; &#2468;&#2494;&#2439;&#2482;&#2503; &#2455;&#2503;&#2459;&#2503;&#2404;&nbsp; 
&#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2438;&#2478;&#2480;&#2494; &#2479;&#2503; &#2453;&#2468; &#2477;&#2497;&#2482; &#2459;&#2495;&#2482;&#2494;&#2478; &#2468;&#2494; &#2476;&#2497;&#2461;&#2482;&#2494;&#2478; &#2453;&#2495;&#2459;&#2497;&#2470;&#2495;&#2472;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503;&#2439;&#2404; &#2536;&#2542; &#2447; &#2460;&#2497;&#2482;&#2494;&#2439; &#2437;&#2471;&#2509;&#2479;&#2494;&#2474;&#2453; 
&#2489;&#2497;&#2478;&#2494;&#2527;&#2497;&#2472; &#2438;&#2460;&#2494;&#2470;&#2503;&#2480; &#2447;&#2453;&#2463;&#2495; &#2489;&#2499;&#2470;&#2527;&#2488;&#2509;&#2474;&#2480;&#2509;&#2486;&#2496; &#2458;&#2495;&#2464;&#2495; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2495;&#2468; &#2489;&#2482; &#2470;&#2504;&#2472;&#2495;&#2453; &#2488;&#2434;&#2476;&#2494;&#2470;&#2474;&#2468;&#2509;&#2480;&#2455;&#2497;&#2482;&#2507;&#2468;&#2503; -
<a href="https://gold.mukto-mona.com/Articles/humayun_azad/humayun_azad_chithi.pdf">
&#2474;&#2509;&#2480;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;, &#2476;&#2495;&#2480;&#2507;&#2471;&#2496; &#2470;&#2482;&#2496;&#2527; &#2472;&#2503;&#2468;&#2509;&#2480;&#2496; &#2447;&#2476;&#2434; &#2470;&#2503;&#2486;&#2476;&#2494;&#2488;&#2496;&#2480; &#2453;&#2494;&#2459;&#2503; &#2454;&#2507;&#2482;&#2494; &#2458;&#2495;&#2464;</a>&#2495; &#2486;&#2495;&#2480;&#2507;&#2472;&#2494;&#2478;&#2503;&#2404; &#2468;&#2495;&#2472;&#2495; 
&#2488;&#2503; &#2458;&#2495;&#2464;&#2495;&#2468;&#2503; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486; &#2453;&#2480;&#2503;&#2472; &#2453;&#2495;&#2477;&#2494;&#2476;&#2503; &#2468;&#2494;&#2480; &#2474;&#2497;&#2480;&#2507; &#2474;&#2480;&#2495;&#2476;&#2494;&#2480;&#2463;&#2495;&#2453;&#2503; &#2438;&#2468;&#2457;&#2509;&#2453;&#2455;&#2509;&#2480;&#2488;&#2509;&#2469; &#2453;&#2480;&#2503; &#2480;&#2494;&#2454;&#2494; &#2489;&#2527;&#2503;&#2459;&#2503;&#2404; &#2488;&#2503;&#2439; 
&#2458;&#2495;&#2464;&#2495; &#2469;&#2503;&#2453;&#2503;&#2439; &#2438;&#2478;&#2480;&#2494; &#2460;&#2494;&#2472;&#2482;&#2494;&#2478; -&#2536;&#2538; &#2447; &#2460;&#2497;&#2482;&#2494;&#2439; &#2468;&#2494;&#2480; &#2474;&#2497;&#2468;&#2509;&#2480; &#2437;&#2472;&#2472;&#2509;&#2479;&#2453;&#2503; &#2437;&#2474;&#2489;&#2480;&#2467;&#2503;&#2480; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494; &#2453;&#2480;&#2494; &#2489;&#2527;&#2503;&#2459;&#2503;, 
&#2536;&#2539; &#2447; &#2460;&#2497;&#2482;&#2494;&#2439; &#2463;&#2503;&#2482;&#2495;&#2475;&#2507;&#2472;&#2503; &#2476;&#2507;&#2478;&#2494;&#2480; &#2477;&#2527; &#2470;&#2503;&#2454;&#2494;&#2472;&#2507; &#2489;&#2527;&#2503;&#2459;&#2503;&#2404; &#2468;&#2495;&#2472;&#2495; &#2488;&#2503; &#2458;&#2495;&#2464;&#2495;&#2468;&#2503; &#2476;&#2482;&#2503;&#2459;&#2503;&#2472; - '&#2438;&#2478;&#2494;&#2480; &#2474;&#2480;&#2495;&#2476;&#2494;&#2480; 
&#2451; &#2438;&#2478;&#2495; &#2447;&#2454;&#2472; &#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486;&#2503;&#2480; &#2488;&#2476;&#2458;&#2503;&#2527;&#2503; &#2438;&#2468;&#2457;&#2509;&#2453;&#2495;&#2468; &#2474;&#2480;&#2495;&#2476;&#2494;&#2480; &#2451; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;, &#2479;&#2494;&#2470;&#2503;&#2480; &#2460;&#2496;&#2476;&#2472; &#2479;&#2503; &#2453;&#2507;&#2472; &#2488;&#2478;&#2527; 
&#2476;&#2495;&#2474;&#2472;&#2509;&#2472; &#2489;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404;' &#2438;&#2478;&#2480;&#2494; &#2488;&#2503; &#2458;&#2495;&#2464;&#2495;&#2463;&#2495; &#2478;&#2497;&#2453;&#2509;&#2468;&#2478;&#2472;&#2494;&#2480; &#2474;&#2453;&#2509;&#2487; &#2469;&#2503;&#2453;&#2503;
<a href="https://gold.mukto-mona.com/Articles/humayun_azad/open_letter280704.html">
&#2439;&#2434;&#2480;&#2503;&#2460;&#2496;&#2468;&#2503; &#2437;&#2472;&#2497;&#2476;&#2494;&#2470; &#2453;&#2480;</a>&#2495; &#2470;&#2503;&#2486;&#2503; &#2447;&#2476;&#2434; &#2476;&#2494;&#2439;&#2480;&#2503; &#2476;&#2495;&#2477;&#2495;&#2472;&#2509;&#2472; &#2474;&#2468;&#2509;&#2480;&#2495;&#2453;&#2494;&#2527; &#2474;&#2509;&#2480;&#2494;&#2486;&#2495;&#2468; &#2489;&#2527;&#2404; </font></p>
<p style="line-height: 200%">&nbsp;</p>
<blockquote>
	<p style="line-height: 200%"><font face="SolaimanLipi" size="4">&#2437;&#2471;&#2509;&#2479;&#2494;&#2474;&#2453; 
	&#2489;&#2497;&#2478;&#2494;&#2527;&#2497;&#2472; &#2438;&#2460;&#2494;&#2470; &#2447;&#2453; &#2488;&#2478;&#2527; &#2488;&#2462;&#2509;&#2460;&#2496;&#2476; &#2470;&#2468;&#2509;&#2468;&#2503;&#2480; &#2438;&#2433;&#2453;&#2494; &#2468;&#2494;&#2480; &#2447;&#2453;&#2463;&#2495; &#2488;&#2509;&#2453;&#2503;&#2458; &#2438;&#2478;&#2494;&#2453;&#2503; &#2474;&#2494;&#2464;&#2495;&#2527;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472; 
	&#2439;&#2478;&#2503;&#2439;&#2482;&#2503;&#2404; &#2438;&#2478;&#2495; &#2459;&#2476;&#2495;&#2463;&#2495; &#2438;&#2460; &#2474;&#2494;&#2464;&#2453;&#2470;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2486;&#2503;&#2527;&#2494;&#2480; &#2453;&#2480;&#2459;&#2495;&#2404; </font></p>
	<p style="line-height: 200%"><font size="4">
	<img src="https://gold.mukto-mona.com/Articles/humayun_azad/HA_sketch_sm.jpg" width="285" height="287"></font></p>
	<p style="line-height: 200%"><font face="SolaimanLipi" size="4">&#2447; &#2459;&#2476;&#2495;&#2463;&#2495; 
	&#2459;&#2494;&#2524;&#2494;&#2451; &#2453;&#2494;&#2482;&#2507; &#2476;&#2509;&#2479;&#2494;&#2453;&#2455;&#2509;&#2480;&#2494;&#2441;&#2472;&#2509;&#2465;&#2503;&#2480; &#2441;&#2474;&#2480; &#2489;&#2497;&#2478;&#2494;&#2527;&#2497;&#2472; &#2438;&#2460;&#2494;&#2470;&#2503;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495;&#2453;&#2499;&#2468;&#2495; &#2489;&#2495;&#2488;&#2476;&#2503; &#2479;&#2503; &#2459;&#2476;&#2495;&#2463;&#2495; 
	&#2439;&#2472;&#2509;&#2463;&#2494;&#2480;&#2472;&#2503;&#2463;&#2503; &#2476;&#2489;&#2497;&#2482;&#2477;&#2494;&#2476;&#2503; &#2476;&#2509;&#2479;&#2476;&#2489;&#2499;&#2468; &#2489;&#2527;, &#2488;&#2503;&#2463;&#2495;&#2451; &#2438;&#2488;&#2482;&#2503; &#2438;&#2478;&#2494;&#2453;&#2503;&#2439; &#2468;&#2495;&#2472;&#2495; &#2474;&#2509;&#2480;&#2469;&#2478; &#2474;&#2494;&#2464;&#2495;&#2527;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472; 
	&#2439;&#2478;&#2503;&#2439;&#2482;&#2503;&#2404; &#2438;&#2478;&#2495; &#2488;&#2503;&#2463;&#2495; &#2478;&#2497;&#2453;&#2509;&#2468;&#2478;&#2472;&#2494;&#2527; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2503;&#2480; &#2474;&#2480; &#2469;&#2503;&#2453;&#2503;&#2439; &#2476;&#2495;&#2477;&#2495;&#2472;&#2509;&#2472; &#2460;&#2494;&#2527;&#2455;&#2494;&#2527; &#2459;&#2524;&#2495;&#2527;&#2503; &#2474;&#2480;&#2503;&#2404; &#2478;&#2498;&#2482; 
	&#2459;&#2476;&#2495;&#2463;&#2495; &#2459;&#2495;&#2482;&#2507; &#2447;&#2480;&#2453;&#2478; -</font></p>
	<p style="line-height: 200%"><font size="4">
	<img src="https://gold.mukto-mona.com/human_rights/humayun_azad/humaun_azad.jpg" width="266" height="317"></font></p>
	<p style="line-height: 200%"><font face="SolaimanLipi" size="4">&#2438;&#2478;&#2494;&#2453;&#2503; &#2474;&#2494;&#2464;&#2494;&#2472;&#2507; 
	&#2465;&#2435; &#2489;&#2497;&#2478;&#2494;&#2527;&#2497;&#2472; &#2438;&#2460;&#2494;&#2470;&#2503;&#2480; &#2470;&#2497;&#2463;&#2507; &#2459;&#2476;&#2495;</font></p>
	<p style="line-height: 200%">&nbsp;</p>
</blockquote>
<p style="line-height: 200%"><font face="SolaimanLipi" size="4">&#2464;&#2495;&#2453; &#2447; &#2488;&#2478;&#2527;&#2439; 
&#2474;&#2509;&#2480;&#2453;&#2499;&#2468; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494; &#2460;&#2494;&#2472;&#2468;&#2503; &#2438;&#2478;&#2495; &#2437;&#2471;&#2509;&#2479;&#2494;&#2474;&#2453; &#2438;&#2460;&#2494;&#2470;&#2453;&#2503; &#2475;&#2507;&#2472; &#2453;&#2480;&#2495; - &#2537;&#2534;&#2486;&#2503; &#2460;&#2497;&#2482;&#2494;&#2439; &#2536;&#2534;&#2534;&#2538; &#2468;&#2494;&#2480;&#2495;&#2454;&#2503; &#2404; &#2447;&#2439; 
&#2474;&#2509;&#2480;&#2469;&#2478;&#2476;&#2494;&#2480; &#2468;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2453;&#2469;&#2494; (&#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2468;&#2454;&#2472; &#2453;&#2495; &#2460;&#2494;&#2472;&#2468;&#2494;&#2478; &#2488;&#2503;&#2463;&#2494;&#2439; &#2489;&#2476;&#2503; &#2486;&#2503;&#2487; &#2453;&#2469;&#2494;&#2451;?)&#2404;&nbsp; &#2478;&#2495;&#2472;&#2495;&#2463; 
&#2470;&#2486;&#2503;&#2453;&#2503;&#2480; &#2453;&#2469;&#2507;&#2474;&#2453;&#2469;&#2507;&#2472;&#2503; &#2441;&#2464;&#2503; &#2447;&#2488;&#2503;&#2459;&#2495;&#2482; &#2471;&#2480;&#2509;&#2478;, &#2480;&#2494;&#2460;&#2472;&#2496;&#2468;&#2495; &#2488;&#2478;&#2494;&#2460; &#2472;&#2495;&#2527;&#2503; &#2472;&#2494;&#2472;&#2494; &#2458;&#2494;&#2482;&#2458;&#2495;&#2468;&#2509;&#2480;&#2404; &#2438;&#2478;&#2495; &#2468;&#2494;&#2453;&#2503; 
&#2460;&#2495;&#2460;&#2509;&#2462;&#2494;&#2488;&#2494; &#2453;&#2480;&#2482;&#2494;&#2478; &#2468;&#2495;&#2472;&#2495; &#2453;&#2507;&#2472; &#2437;&#2509;&#2479;&#2494;&#2488;&#2494;&#2439;&#2482;&#2494;&#2478;&#2503;&#2480; &#2453;&#2469;&#2494; &#2477;&#2494;&#2476;&#2459;&#2503;&#2472; &#2453;&#2495;&#2472;&#2494;&#2404; &#2488;&#2503; &#2480;&#2453;&#2478; &#2489;&#2482;&#2503; &#2438;&#2478;&#2480;&#2494; &#2478;&#2497;&#2453;&#2509;&#2468;&#2478;&#2472;&#2494;&#2480; 
&#2474;&#2453;&#2509;&#2487; &#2469;&#2503;&#2453;&#2503; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494; &#2453;&#2480;&#2503; &#2470;&#2503;&#2454;&#2468;&#2503; &#2474;&#2494;&#2480;&#2495;&#2404; &#2437;&#2471;&#2509;&#2479;&#2494;&#2474;&#2453; &#2438;&#2460;&#2494;&#2470; &#2488;&#2509;&#2474;&#2487;&#2509;&#2463; &#2453;&#2480;&#2503; &#2476;&#2482;&#2482;&#2503;&#2472; &#2479;&#2503; &#2468;&#2495;&#2472;&#2495; &#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486;&#2503; 
&#2469;&#2503;&#2453;&#2503;&#2439; &#2479;&#2497;&#2470;&#2509;&#2471; &#2458;&#2494;&#2482;&#2495;&#2527;&#2503; &#2479;&#2503;&#2468;&#2503; &#2458;&#2494;&#2472;&#2404;&nbsp; &#2453;&#2507;&#2472; &#2471;&#2480;&#2467;&#2503;&#2480; &#2437;&#2509;&#2479;&#2494;&#2488;&#2494;&#2439;&#2482;&#2494;&#2478;&#2503;&#2480; &#2453;&#2469;&#2494; &#2468;&#2495;&#2472;&#2495; &#2477;&#2494;&#2476;&#2459;&#2503;&#2472; &#2472;&#2494;&#2404;&nbsp; 
&#2476;&#2482;&#2482;&#2503;&#2472;, &#2480;&#2495;&#2488;&#2494;&#2480;&#2509;&#2458;&#2503;&#2480; &#2453;&#2494;&#2460;&#2503; &#2447;&#2453; &#2476;&#2459;&#2480;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2460;&#2494;&#2480;&#2509;&#2478;&#2494;&#2472;&#2496; &#2479;&#2494;&#2458;&#2509;&#2459;&#2503;&#2472;&#2404; &#2468;&#2494;&#2480;&#2474;&#2480; &#2438;&#2476;&#2494;&#2480; &#2475;&#2495;&#2480;&#2476;&#2503;&#2472;&#2404;&nbsp; 
&#2476;&#2482;&#2482;&#2503;&#2472; '&#2460;&#2494;&#2480;&#2509;&#2478;&#2494;&#2472;&#2496; &#2455;&#2495;&#2527;&#2503; &#2468;&#2507;&#2478;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2479;&#2507;&#2455;&#2494;&#2479;&#2507;&#2455; &#2453;&#2480;&#2476; &#2404;' &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2488;&#2503; &#2479;&#2494;&#2451;&#2527;&#2494;&#2439; &#2468;&#2494;&#2480; &#2486;&#2503;&#2487; &#2479;&#2494;&#2451;&#2527;&#2494; &#2489;&#2482;&#2404;</font></p>
<p style="line-height: 200%"><font face="SolaimanLipi" size="4">&#2438;&#2478;&#2494;&#2453;&#2503; &#2437;&#2472;&#2472;&#2509;&#2468; 
&#2474;&#2509;&#2480;&#2489;&#2503;&#2482;&#2495;&#2453;&#2494;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2480;&#2503;&#2454;&#2503; &#2489;&#2494;&#2480;&#2495;&#2527;&#2503; &#2455;&#2503;&#2482;&#2503;&#2472; &#2489;&#2497;&#2478;&#2494;&#2527;&#2497;&#2472; &#2438;&#2460;&#2494;&#2470;&#2404;&nbsp; &#2438;&#2478;&#2495; &#2535;&#2538; &#2453;&#2495;&#2434;&#2476;&#2494; &#2535;&#2539; &#2468;&#2494;&#2480;&#2495;&#2454;&#2503; 
&#2468;&#2494;&#2480; &#2478;&#2499;&#2468;&#2509;&#2479;&#2497;&#2480; &#2454;&#2476;&#2480; &#2474;&#2494;&#2439;&#2404; &#2489;&#2468;&#2476;&#2495;&#2489;&#2476;&#2482; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494;&#2527; &#2482;&#2495;&#2454;&#2482;&#2494;&#2478; -
<a href="https://gold.mukto-mona.com/Articles/avijit/humayun_azad_lash.pdf">&#2447; &#2482;&#2494;&#2486; 
&#2438;&#2478;&#2480;&#2494; &#2480;&#2494;&#2454;&#2476;&#2507; &#2453;&#2507;&#2469;&#2494;&#2527;, &#2468;&#2503;&#2478;&#2472; &#2479;&#2507;&#2455;&#2509;&#2479; &#2488;&#2478;&#2494;&#2471;&#2495; &#2453;&#2439;</a>? &#2478;&#2497;&#2453;&#2509;&#2468;&#2478;&#2472;&#2494;&#2480; &#2437;&#2472;&#2509;&#2479;&#2494;&#2472;&#2509;&#2479; &#2488;&#2470;&#2488;&#2509;&#2479;&#2470;&#2503;&#2480;&#2451; &#2447;&#2453;&#2439; 
&#2489;&#2468;&#2476;&#2495;&#2489;&#2476;&#2482; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494;&#2404; &#2488;&#2503;&#2439; &#2489;&#2468;&#2476;&#2495;&#2489;&#2476;&#2482; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494; &#2447;&#2439; &#2536;&#2534;&#2534;&#2543; &#2488;&#2494;&#2482;&#2503;&#2451; &#2453;&#2494;&#2463;&#2503;&#2472;&#2495;&#2404; &#2453;&#2503;&#2476;&#2482;&#2439; &#2438;&#2478;&#2494;&#2453;&#2503; &#2468;&#2494;&#2524;&#2494; &#2453;&#2480;&#2503; 
&#2475;&#2503;&#2480;&#2503; &#2468;&#2494;&#2480; &#2463;&#2503;&#2482;&#2495;&#2475;&#2507;&#2472;&#2503; &#2476;&#2482;&#2494; &#2486;&#2503;&#2487; &#2453;&#2469;&#2494; &#2453;'&#2463;&#2495; - '&#2460;&#2494;&#2480;&#2509;&#2478;&#2494;&#2472;&#2496; &#2455;&#2495;&#2527;&#2503; &#2468;&#2507;&#2478;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2479;&#2507;&#2455;&#2494;&#2479;&#2507;&#2455; &#2453;&#2480;&#2476;' &#2404;</font></p>
<p style="line-height: 200%"><font face="SolaimanLipi" size="4">&#2438;&#2460; &#2536;&#2534;&#2534;&#2543; &#2488;&#2494;&#2482;&#2503;&#2480; &#2535;&#2536; 
&#2439; &#2438;&#2455;&#2494;&#2488;&#2509;&#2463;&#2404;&nbsp; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494; &#2453;&#2495; &#2454;&#2497;&#2476; &#2447;&#2453;&#2463;&#2494; &#2474;&#2494;&#2482;&#2509;&#2463;&#2503;&#2459;&#2503;? &#2438;&#2460;&#2451; &#2468;&#2494;&#2480; &#2478;&#2503;&#2527;&#2503; &#2478;&#2508;&#2482;&#2495; &#2438;&#2460;&#2494;&#2470;&#2453;&#2503; &#2468;&#2494;&#2480; 
&#2474;&#2495;&#2468;&#2494; &#2489;&#2497;&#2478;&#2494;&#2527;&#2497;&#2472; &#2438;&#2460;&#2494;&#2470;&#2503;&#2480; &#2489;&#2468;&#2509;&#2479;&#2494; &#2474;&#2509;&#2480;&#2458;&#2503;&#2487;&#2509;&#2463;&#2494;&#2453;&#2494;&#2480;&#2496;&#2470;&#2503;&#2480; &#2470;&#2509;&#2480;&#2497;&#2468; &#2476;&#2495;&#2458;&#2494;&#2480;&#2503;&#2480; &#2470;&#2494;&#2476;&#2495; &#2460;&#2494;&#2472;&#2494;&#2468;&#2503; &#2489;&#2527;
<a href="http://www.sheershanews.com/index.php?option=com_content&view=article&id=960:2009-08-11-06-39-40&catid=38:2009-07-14-11-44-15&Itemid=55">
&#2474;&#2509;&#2480;&#2503;&#2488;&#2453;&#2509;&#2482;&#2494;&#2476;&#2503; &#2488;&#2478;&#2494;&#2476;&#2503;&#2486; &#2453;&#2480;</a>&#2503;&#2404; </font></p>
<blockquote>
	<p style="line-height: 200%"><font face="SolaimanLipi" size="4">&#2489;&#2497;&#2478;&#2494;&#2479;&#2498;&#2472; 
	&#2438;&#2460;&#2494;&#2470;&#2503;&#2480; &#2489;&#2468;&#2509;&#2479;&#2494; &#2474;&#2509;&#2480;&#2458;&#2503;&#2487;&#2509;&#2463;&#2494;&#2453;&#2494;&#2480;&#2496;&#2470;&#2503;&#2480; &#2470;&#2509;&#2480;&#2497;&#2468; &#2476;&#2495;&#2458;&#2494;&#2480;&#2503;&#2480; &#2470;&#2494;&#2476;&#2495; </font></p>
	<p style="line-height: 200%"><font face="SolaimanLipi" size="4"><b>&#2466;&#2494;&#2453;&#2494;, &#2535;&#2535; 
	&#2438;&#2455;&#2488;&#2509;&#2463; : </b>&#2465;. &#2489;&#2497;&#2478;&#2494;&#2527;&#2498;&#2472; &#2438;&#2460;&#2494;&#2470;&#2503;&#2480; &#2489;&#2468;&#2509;&#2479;&#2494; &#2474;&#2509;&#2480;&#2458;&#2503;&#2487;&#2509;&#2463;&#2494;&#2453;&#2494;&#2480;&#2496;&#2470;&#2503;&#2480; &#2470;&#2509;&#2480;&#2497;&#2468; &#2476;&#2495;&#2458;&#2494;&#2480;&#2503;&#2480; &#2470;&#2494;&#2476;&#2495; 
	&#2460;&#2494;&#2472;&#2495;&#2527;&#2503;&#2459;&#2503;&#2472; &#2465;. &#2489;&#2497;&#2478;&#2494;&#2527;&#2498;&#2472; &#2438;&#2460;&#2494;&#2470;&#2503;&#2480; &#2478;&#2503;&#2527;&#2503; &#2478;&#2508;&#2482;&#2495; &#2438;&#2460;&#2494;&#2470;&#2404; &#2438;&#2455;&#2494;&#2478;&#2496;&#2453;&#2494;&#2482; &#2476;&#2497;&#2471;&#2476;&#2494;&#2480; &#2489;&#2497;&#2478;&#2494;&#2527;&#2472; &#2438;&#2460;&#2494;&#2470;&#2503;&#2480; 
	&#2474;&#2462;&#2509;&#2458;&#2478; &#2478;&#2499;&#2468;&#2509;&#2479;&#2497;&#2476;&#2494;&#2480;&#2509;&#2487;&#2495;&#2453;&#2496; &#2447; &#2441;&#2474;&#2482;&#2453;&#2509;&#2487;&#2503; &#2438;&#2460; &#2478;&#2457;&#2509;&#2455;&#2482;&#2476;&#2494;&#2480; &#2476;&#2503;&#2482;&#2494; &#2488;&#2494;&#2524;&#2503; &#2535;&#2535; &#2463;&#2494;&#2527; &#2474;&#2509;&#2480;&#2503;&#2488;&#2453;&#2509;&#2482;&#2494;&#2476;&#2503;&#2480; 
	&#2453;&#2472;&#2475;&#2494;&#2480;&#2503;&#2472;&#2509;&#2488; &#2482;&#2494;&#2441;&#2462;&#2509;&#2460;&#2503; &#2438;&#2527;&#2507;&#2460;&#2495;&#2468; &#2447;&#2453; &#2488;&#2434;&#2476;&#2494;&#2470; &#2488;&#2478;&#2509;&#2478;&#2503;&#2482;&#2472;&#2503; &#2468;&#2495;&#2472;&#2495; &#2447; &#2470;&#2494;&#2476;&#2495; &#2460;&#2494;&#2472;&#2494;&#2472;&#2404; &#2438;&#2455;&#2494;&#2478;&#2496; 
	&#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2494;&#2472;&#2494;&#2480; &#2441;&#2470;&#2509;&#2479;&#2507;&#2455;&#2503; &#2438;&#2527;&#2507;&#2460;&#2495;&#2468; &#2488;&#2434;&#2476;&#2494;&#2470; &#2488;&#2478;&#2509;&#2478;&#2503;&#2482;&#2472;&#2503; &#2482;&#2495;&#2454;&#2495;&#2468; &#2476;&#2453;&#2509;&#2468;&#2476;&#2509;&#2479; &#2474;&#2494;&#2464; &#2453;&#2480;&#2503;&#2472; &#2478;&#2508;&#2482;&#2495; &#2438;&#2460;&#2494;&#2470;&#2404; &#2447; 
	&#2488;&#2478;&#2527; &#2468;&#2495;&#2472;&#2495; &#2488;&#2494;&#2434;&#2476;&#2494;&#2470;&#2495;&#2453;&#2470;&#2503;&#2480; &#2460;&#2494;&#2472;&#2494;&#2472;, &#2465;. &#2489;&#2497;&#2478;&#2494;&#2527;&#2472; &#2438;&#2460;&#2494;&#2470;&#2503;&#2480; &#2488;&#2509;&#2478;&#2499;&#2468;&#2495;&#2453;&#2503; &#2476;&#2494;&#2433;&#2458;&#2495;&#2527;&#2503; &#2480;&#2494;&#2454;&#2494;&#2480; &#2468;&#2494;&#2455;&#2495;&#2470;&#2503; 
	&#2465;. &#2489;&#2497;&#2478;&#2494;&#2527;&#2472; &#2438;&#2460;&#2494;&#2470; &#2453;&#2476;&#2495;&#2468;&#2494; &#2474;&#2497;&#2480;&#2488;&#2509;&#2453;&#2494;&#2480;-&#2447;&#2480; &#2488;&#2495;&#2470;&#2509;&#2471;&#2494;&#2472;&#2509;&#2468; &#2472;&#2503;&#2527;&#2494; &#2489;&#2527;&#2503;&#2459;&#2503;&#2404; &#2438;&#2455;&#2494;&#2478;&#2496; &#2536;&#2534;&#2535;&#2534; &#2488;&#2494;&#2482; &#2469;&#2503;&#2453;&#2503; 
	&#2474;&#2509;&#2480;&#2468;&#2495;&#2476;&#2459;&#2480; &#2474;&#2509;&#2480;&#2455;&#2468;&#2495;&#2486;&#2496;&#2482; &#2476;&#2494;&#2457;&#2509;&#2455;&#2494;&#2482;&#2496; &#2468;&#2480;&#2497;&#2467; &#2453;&#2476;&#2495;&#2470;&#2503;&#2480;&#2453;&#2503; &#2465;. &#2489;&#2497;&#2478;&#2494;&#2527;&#2472; &#2438;&#2460;&#2494;&#2470; &#2453;&#2476;&#2495;&#2468;&#2494; &#2474;&#2497;&#2480;&#2488;&#2509;&#2453;&#2494;&#2480;&#2503; 
	&#2477;&#2498;&#2487;&#2495;&#2468; &#2453;&#2480;&#2494; &#2489;&#2476;&#2503;&#2404; &#2488;&#2478;&#2509;&#2478;&#2503;&#2482;&#2472;&#2503; &#2488;&#2509;&#2478;&#2495;&#2468;&#2494; &#2438;&#2460;&#2494;&#2470;, &#2437;&#2472;&#2472;&#2509;&#2479; &#2438;&#2460;&#2494;&#2470; &#2447;&#2476;&#2434; &#2438;&#2455;&#2494;&#2478;&#2496; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2472;&#2496;&#2480; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2453; 
	&#2451;&#2488;&#2478;&#2494;&#2472; &#2455;&#2467;&#2495; &#2441;&#2474;&#2488;&#2509;&#2469;&#2495;&#2468; &#2459;&#2495;&#2482;&#2503;&#2472;&#2404; </font></p>
</blockquote>
<p style="line-height: 200%"><font face="SolaimanLipi" size="4">&nbsp;&#2438;&#2478;&#2480;&#2494; &#2453;&#2495; 
&#2488;&#2468;&#2509;&#2479;&#2439; &#2447;&#2478;&#2472; &#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486; &#2458;&#2503;&#2527;&#2503;&#2459;&#2495;&#2482;&#2494;&#2478;?</font></p>
<p style="line-height: 200%"><font face="SolaimanLipi" size="4">&#2437;&#2477;&#2495;&#2460;&#2495;&#2510; &#2480;&#2494;&#2527;&#2404;
</font></p>
<p style="line-height: 200%"><font face="SolaimanLipi" size="4">&#2438;&#2455;&#2494;&#2488;&#2509;&#2463; &#2535;&#2540;, &#2536;&#2534;&#2534;&#2543;</font></p>

</body>

</html>
