<html>

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#2471;&#2480;&#2509;&#2478;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495;&#2480; &#2441;&#2474;&#2453;&#2469;&#2494; &#2489;&#2497;&#2478;&#2494;&#2527;&#2497;&#2472; &#2438;&#2460;&#2494;&#2470;</title>
</head>

<body>

<p style="line-height: 200%" align="center"><font face="SolaimanLipi" size="5">
&#2471;&#2480;&#2509;&#2478;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495;&#2480; &#2441;&#2474;&#2453;&#2469;&#2494;<br>
&#2489;&#2497;&#2478;&#2494;&#2527;&#2497;&#2472; &#2438;&#2460;&#2494;&#2470;</font></p>
<p style="line-height: 200%" align="justify">
<font face="SolaimanLipi" size="4" color="#666699"><b>&#2478;&#2465;&#2494;&#2480;&#2503;&#2463;&#2480;&#2503;&#2480; &#2472;&#2507;&#2463;: </b>
&#2476;&#2489;&#2497;&#2478;&#2494;&#2468;&#2509;&#2480;&#2495;&#2453; &#2482;&#2503;&#2454;&#2453; &#2489;&#2497;&#2478;&#2494;&#2527;&#2497;&#2472; &#2438;&#2460;&#2494;&#2470; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2455;&#2480;&#2509;&#2476;&#2404; &#2468;&#2495;&#2472;&#2495; &#2459;&#2495;&#2482;&#2503;&#2472; &#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486;&#2503;&#2480; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472;&#2468;&#2478; 
&#2474;&#2509;&#2480;&#2469;&#2494;&#2476;&#2495;&#2480;&#2507;&#2471;&#2496; &#2451; &#2476;&#2489;&#2497;&#2478;&#2494;&#2468;&#2509;&#2480;&#2495;&#2453; &#2482;&#2503;&#2454;&#2453;&#2404; &#2468;&#2495;&#2472;&#2495; &#2459;&#2495;&#2482;&#2503;&#2472; &#2447;&#2453;&#2494;&#2471;&#2494;&#2480;&#2503; &#2453;&#2476;&#2495;, &#2452;&#2474;&#2472;&#2509;&#2479;&#2494;&#2488;&#2495;&#2453;, &#2477;&#2494;&#2487;&#2494;&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496;, 
&#2488;&#2478;&#2494;&#2482;&#2507;&#2458;&#2453; &#2451; &#2474;&#2509;&#2480;&#2494;&#2476;&#2472;&#2509;&#2471;&#2495;&#2453;&#2404; &#2437;&#2471;&#2509;&#2479;&#2494;&#2474;&#2453; &#2489;&#2497;&#2478;&#2494;&#2527;&#2497;&#2472; &#2438;&#2460;&#2494;&#2470;&nbsp; &#2468;&#2494;&#2480; &#2460;&#2496;&#2476;&#2472;&#2503;&#2480; &#2486;&#2503;&#2487; &#2470;&#2495;&#2472;&#2463;&#2495; &#2474;&#2480;&#2509;&#2479;&#2472;&#2509;&#2468; 
&#2478;&#2497;&#2453;&#2509;&#2468;&#2478;&#2472;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503;, &#2478;&#2497;&#2453;&#2509;&#2468;&#2478;&#2472;&#2494; &#2438;&#2472;&#2509;&#2470;&#2507;&#2482;&#2472;&#2503;&#2480; &#2460;&#2524;&#2495;&#2468; &#2459;&#2495;&#2482;&#2503;&#2472;&#2404;&nbsp; &#2468;&#2495;&#2472;&#2495; &#2447;&#2439; &#2471;&#2480;&#2509;&#2478;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495;&#2480; &#2441;&#2474;&#2453;&#2469;&#2494; 
&#2474;&#2509;&#2480;&#2476;&#2472;&#2509;&#2471;&#2463;&#2495; &#2482;&#2495;&#2454;&#2476;&#2494;&#2480; &#2474;&#2480; &#2472;&#2495;&#2460;&#2503;&#2439; &#2478;&#2497;&#2453;&#2509;&#2468;&#2478;&#2472;&#2494;&#2527; &#2439;&#2478;&#2503;&#2482; &#2453;&#2480;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479;&#2404; &#2438;&#2478;&#2480;&#2494; &#2447; &#2482;&#2503;&#2454;&#2494;&#2463;&#2495; 
&#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2488;&#2494;&#2439;&#2463;&#2503; &#2480;&#2503;&#2454;&#2503; &#2470;&#2495;&#2527;&#2503;&#2459;&#2495;&#2482;&#2494;&#2478; </font>
<font face="SolaimanLipi" size="4" color="#008080">
<a href="https://gold.mukto-mona.com/Articles/humayun_azad/Dharmanubhutir_Upakatha.pdf">
&#2474;&#2495;&#2465;&#2495;&#2447;&#2475; &#2438;&#2453;&#2494;&#2480;</a>&#2503; </font>
<img src="https://gold.mukto-mona.com/images/button/pdf.gif"><font face="SolaimanLipi" size="4" color="#008080">&#2404;</font><font face="SolaimanLipi" size="4" color="#666699">&nbsp; 
&#2474;&#2480;&#2503; &#2437;&#2471;&#2509;&#2479;&#2494;&#2474;&#2453; &#2438;&#2460;&#2494;&#2470; &#2447;&#2439; &#2474;&#2509;&#2480;&#2476;&#2472;&#2509;&#2471;&#2463;&#2495;&#2453;&#2503; &#2472;&#2495;&#2460;&#2503;&#2480; &#2476;&#2439;&#2527;&#2503; &#2488;&#2434;&#2453;&#2482;&#2495;&#2468; &#2453;&#2480;&#2503;&#2472; &#2479;&#2503; &#2476;&#2439;&#2463;&#2495;&#2480; &#2486;&#2495;&#2480;&#2507;&#2472;&#2494;&#2478;&#2451; &#2459;&#2495;&#2482; 
&#2471;&#2480;&#2509;&#2478;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495;&#2480; &#2441;&#2474;&#2453;&#2469;&#2494;&#2404; &#2476;&#2509;&#2479;&#2468;&#2495;&#2453;&#2509;&#2480;&#2478;&#2471;&#2480;&#2509;&#2478;&#2496; &#2447; &#2474;&#2509;&#2480;&#2476;&#2472;&#2509;&#2471;&#2463;&#2495; &#2474;&#2480;&#2476;&#2480;&#2509;&#2468;&#2496;&#2468;&#2503; &#2478;&#2497;&#2453;&#2509;&#2468;&#2478;&#2472;&#2494;&#2480; &#2488;&#2434;&#2453;&#2482;&#2472; &#2455;&#2509;&#2480;&#2472;&#2509;&#2469; 
'</font><font face="SolaimanLipi" size="4" color="#008080"><a href="https://gold.mukto-mona.com/project/swatantra_bhabna/index.html">&#2488;&#2509;&#2476;&#2468;&#2472;&#2509;&#2468;&#2509;&#2480; 
&#2477;&#2494;&#2476;&#2472;</a>&#2494;'</font><font face="SolaimanLipi" size="4" color="#666699"> (&#2536;&#2534;&#2534;&#2542;)&#2468;&#2503;&#2451; 
&#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2495;&#2468; &#2489;&#2527;&#2404;&nbsp;&nbsp; &#2438;&#2478;&#2480;&#2494; &#2437;&#2471;&#2509;&#2479;&#2494;&#2474;&#2453; &#2438;&#2460;&#2494;&#2470;&#2503;&#2480; &#2478;&#2489;&#2494;&#2474;&#2509;&#2480;&#2527;&#2494;&#2472;&#2503;&#2480; &#2470;&#2495;&#2472;&#2503; &#2478;&#2497;&#2453;&#2509;&#2468;&#2478;&#2472;&#2494;&#2480; &#2474;&#2494;&#2464;&#2453;&#2503;&#2480; 
&#2460;&#2472;&#2509;&#2479; &#2474;&#2509;&#2480;&#2476;&#2472;&#2509;&#2471;&#2463;&#2495; &#2439;&#2441;&#2472;&#2495;&#2453;&#2507;&#2465;&#2503; &#2453;&#2472;&#2477;&#2494;&#2480;&#2509;&#2463; &#2453;&#2480;&#2503; &#2474;&#2497;&#2472;&#2435;&#2474;&#2509;&#2480;&#2453;&#2494;&#2486; &#2453;&#2480;&#2459;&#2495;&#2404;</font></p>
<p style="line-height: 200%" align="justify"><font face="SolaimanLipi" size="4">
--------------------------------------------------------- </font></p>
<p style="line-height: 200%" align="justify"><font face="SolaimanLipi" size="4">
&#2447;&#2453;&#2463;&#2495; &#2453;&#2469;&#2494; &#2474;&#2509;&#2480;&#2494;&#2527;&#2439; &#2486;&#2507;&#2472;&#2494; &#2479;&#2494;&#2527; &#2438;&#2460;&#2453;&#2494;&#2482;, &#2453;&#2469;&#2494;&#2463;&#2495; &#2489;&#2458;&#2509;&#2459;&#2503; '&#2471;&#2480;&#2509;&#2478;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495;'&#2404; &#2453;&#2469;&#2494;&#2463;&#2495; &#2488;&#2494;&#2471;&#2494;&#2480;&#2467;&#2468; &#2447;&#2453;&#2482;&#2494; 
&#2441;&#2458;&#2509;&#2458;&#2494;&#2480;&#2495;&#2468; &#2489;&#2527; &#2472;&#2494;, &#2488;&#2494;&#2469;&#2503; &#2460;&#2524;&#2495;&#2527;&#2503; &#2469;&#2494;&#2453;&#2503; '&#2438;&#2489;&#2468;' &#2451; '&#2438;&#2456;&#2494;&#2468;' &#2453;&#2469;&#2494; &#2470;&#2497;&#2463;&#2495;; &#2486;&#2507;&#2472;&#2494; &#2479;&#2494;&#2527; '&#2471;&#2480;&#2509;&#2478;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495; 
&#2438;&#2489;&#2468;' &#2489;&#2451;&#2527;&#2494;&#2480; &#2476;&#2494; '&#2471;&#2480;&#2509;&#2478;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495;&#2468;&#2503; &#2438;&#2456;&#2494;&#2468;' &#2482;&#2494;&#2455;&#2494;&#2480; &#2453;&#2469;&#2494;&#2404; &#2438;&#2460;&#2453;&#2494;&#2482; &#2472;&#2495;&#2480;&#2472;&#2509;&#2468;&#2480; &#2438;&#2489;&#2468; &#2438;&#2480; &#2438;&#2456;&#2494;&#2468;&#2474;&#2509;&#2480;&#2494;&#2474;&#2509;&#2468; 
&#2489;&#2458;&#2509;&#2459;&#2503; &#2478;&#2494;&#2472;&#2487;&#2503;&#2480; &#2447;&#2453;&#2463;&#2495; &#2437;&#2488;&#2494;&#2471;&#2494;&#2480;&#2467; &#2437;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495;, &#2479;&#2494;&#2480; &#2472;&#2494;&#2478; &#2471;&#2480;&#2509;&#2478;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495; &#2404; &#2478;&#2494;&#2472;&#2497;&#2487; &#2454;&#2497;&#2476;&#2439; &#2453;&#2507;&#2478;&#2482; 
&#2488;&#2509;&#2474;&#2480;&#2509;&#2486;&#2453;&#2494;&#2468;&#2480; &#2460;&#2496;&#2476;, &#2468;&#2494;&#2480; &#2480;&#2527;&#2503;&#2459;&#2503; &#2475;&#2497;&#2482;&#2503;&#2480; &#2474;&#2494;&#2474;&#2524;&#2495;&#2480; &#2478;&#2468;&#2507; &#2437;&#2460;&#2488;&#2509;&#2480; &#2437;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495;; &#2488;&#2509;&#2476;&#2480;&#2509;&#2455;&#2458;&#2509;&#2479;&#2497;&#2468; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480;&#2494; 
&#2476;&#2494;&#2488; &#2453;&#2480;&#2459;&#2503; &#2472;&#2480;&#2453;&#2503;&#2480; &#2469;&#2503;&#2453;&#2503;&#2451; &#2472;&#2495;&#2480;&#2509;&#2478;&#2478; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2468;&#2503;, &#2479;&#2503;&#2454;&#2494;&#2472;&#2503; &#2472;&#2495;&#2487;&#2509;&#2464;&#2497;&#2480;&#2468;&#2494; &#2438;&#2480; &#2437;&#2474;&#2476;&#2495;&#2468;&#2509;&#2480;&#2468;&#2494; &#2488;&#2496;&#2478;&#2494;&#2489;&#2496;&#2472;; &#2468;&#2494;&#2439; 
&#2468;&#2494;&#2480; &#2476;&#2495;&#2458;&#2495;&#2468;&#2509;&#2480; &#2471;&#2480;&#2472;&#2503;&#2480; &#2453;&#2507;&#2478;&#2482; &#2437;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495; &#2479;&#2503; &#2474;&#2509;&#2480;&#2468;&#2495;&#2478;&#2497;&#2489;&#2498;&#2480;&#2509;&#2468;&#2503; &#2438;&#2489;&#2468; &#2480;&#2453;&#2509;&#2468;&#2494;&#2453;&#2509;&#2468; &#2489;&#2458;&#2509;&#2459;&#2503;, &#2468;&#2494;&#2468;&#2503; &#2453;&#2507;&#2472;&#2507; 
&#2488;&#2472;&#2509;&#2470;&#2503;&#2489; &#2472;&#2503;&#2439;&#2404; &#2479;&#2454;&#2472; &#2488;&#2497;&#2470;&#2495;&#2472; &#2438;&#2488;&#2476;&#2503;, &#2488;&#2503; &#2438;&#2476;&#2494;&#2480; &#2488;&#2509;&#2476;&#2480;&#2509;&#2455;&#2503; &#2475;&#2495;&#2480;&#2503; &#2479;&#2494;&#2476;&#2503;, &#2468;&#2454;&#2472; &#2451;&#2439; &#2476;&#2495;&#2486;&#2497;&#2470;&#2509;&#2471; &#2460;&#2455;&#2468;&#2503; &#2488;&#2503; 
&#2474;&#2494;&#2476;&#2503; &#2476;&#2495;&#2486;&#2497;&#2470;&#2509;&#2471; &#2486;&#2494;&#2472;&#2509;&#2468;&#2495;; &#2488;&#2503;&#2454;&#2494;&#2472;&#2503; &#2468;&#2494;&#2480; &#2453;&#2507;&#2472;&#2507; &#2437;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495; &#2438;&#2489;&#2468; &#2489;&#2476;&#2503; &#2472;&#2494;, &#2475;&#2497;&#2482;&#2503;&#2480; &#2463;&#2507;&#2453;&#2494;&#2463;&#2495;&#2451; &#2482;&#2494;&#2455;&#2476;&#2503; &#2472;&#2494; 
&#2468;&#2494;&#2480; &#2453;&#2507;&#2472;&#2507; &#2486;&#2497;&#2470;&#2509;&#2471; &#2437;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495;&#2480; &#2455;&#2494;&#2527;&#2503;&#2404; &#2437;&#2472;&#2472;&#2509;&#2468; &#2486;&#2494;&#2472;&#2509;&#2468;&#2495;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2488;&#2503;&#2454;&#2494;&#2472;&#2503; &#2488;&#2503; &#2476;&#2495;&#2482;&#2494;&#2488; &#2453;&#2480;&#2468;&#2503; &#2469;&#2494;&#2453;&#2476;&#2503;&#2404; 
&#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496; &#2437;&#2486;&#2497;&#2470;&#2509;&#2471; &#2447;&#2482;&#2494;&#2453;&#2494;, &#2447;&#2454;&#2494;&#2472;&#2503; &#2438;&#2489;&#2468; &#2489;&#2458;&#2509;&#2459;&#2503;, &#2438;&#2456;&#2494;&#2468; &#2474;&#2494;&#2458;&#2509;&#2459;&#2503;, &#2480;&#2453;&#2509;&#2468;&#2494;&#2453;&#2509;&#2468; &#2489;&#2458;&#2509;&#2459;&#2503; &#2468;&#2494;&#2480; &#2472;&#2494;&#2472;&#2494; 
&#2437;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495;- &#2447;&#2463;&#2494; &#2454;&#2497;&#2476;&#2439; &#2476;&#2503;&#2470;&#2472;&#2494;&#2480; &#2453;&#2469;&#2494;; &#2447;&#2476;&#2434; &#2488;&#2476;&#2458;&#2503;&#2527;&#2503; &#2438;&#2489;&#2468; &#2489;&#2458;&#2509;&#2459;&#2503; &#2447;&#2453;&#2463;&#2495; &#2437;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495;, &#2479;&#2503;&#2463;&#2495; &#2474;&#2497;&#2480;&#2507;&#2474;&#2497;&#2480;&#2495; 
&#2474;&#2508;&#2480;&#2494;&#2467;&#2495;&#2453; &#2441;&#2474;&#2453;&#2469;&#2494;&#2480; &#2478;&#2468;&#2507;, &#2468;&#2494;&#2480; &#2472;&#2494;&#2478; &#2471;&#2480;&#2509;&#2478;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495;&#2404; &#2478;&#2494;&#2472;&#2497;&#2487; &#2476;&#2495;&#2486;&#2509;&#2476;&#2453;&#2503; &#2437;&#2472;&#2497;&#2477;&#2476; &#2453;&#2480;&#2503; &#2474;&#2494;&#2433;&#2458;&#2463;&#2495; 
&#2439;&#2472;&#2509;&#2470;&#2509;&#2480;&#2495;&#2527;&#2503;&#2480; &#2488;&#2494;&#2489;&#2494;&#2479;&#2509;&#2479;&#2503;; &#2439;&#2472;&#2509;&#2470;&#2509;&#2480;&#2495;&#2527;&#2455;&#2497;&#2482;&#2507; &#2478;&#2494;&#2472;&#2497;&#2487;&#2453;&#2503; &#2470;&#2503;&#2527; &#2480;&#2498;&#2474; &#2480;&#2488; &#2455;&#2472;&#2509;&#2471; &#2488;&#2509;&#2474;&#2480;&#2509;&#2486; &#2486;&#2509;&#2480;&#2497;&#2468;&#2495;&#2480; &#2437;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495;; 
&#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2478;&#2494;&#2472;&#2497;&#2487;, &#2447;&#2453;&#2478;&#2494;&#2468;&#2509;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495;&#2477;&#2494;&#2476;&#2494;&#2472; &#2474;&#2509;&#2480;&#2494;&#2467;&#2496; &#2478;&#2489;&#2494;&#2476;&#2495;&#2486;&#2509;&#2476;&#2503;, &#2486;&#2497;&#2471;&#2497; &#2447;-&#2474;&#2494;&#2433;&#2458;&#2463;&#2495; &#2439;&#2472;&#2509;&#2470;&#2509;&#2480;&#2495;&#2527;&#2503;&#2439; 
&#2488;&#2496;&#2478;&#2494;&#2476;&#2470;&#2509;&#2471; &#2472;&#2527;, &#2468;&#2494;&#2480; &#2438;&#2459;&#2503; &#2437;&#2460;&#2488;&#2509;&#2480; &#2439;&#2472;&#2509;&#2470;&#2509;&#2480;&#2495;&#2527;&#2494;&#2468;&#2496;&#2468; &#2439;&#2472;&#2509;&#2470;&#2509;&#2480;&#2495;&#2527;&#2404; &#2468;&#2494;&#2480; &#2438;&#2459;&#2503; &#2447;&#2453;&#2463;&#2495; &#2439;&#2472;&#2509;&#2470;&#2509;&#2480;&#2495;&#2527;, &#2479;&#2494;&#2480; &#2472;&#2494;&#2478; 
&#2470;&#2495;&#2468;&#2503; &#2474;&#2494;&#2480;&#2495; &#2488;&#2508;&#2472;&#2509;&#2470;&#2480;&#2509;&#2479;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480;&#2495;&#2527;, &#2479;&#2494; &#2470;&#2495;&#2527;&#2503; &#2488;&#2503; &#2437;&#2472;&#2497;&#2477;&#2476; &#2453;&#2480;&#2503; &#2488;&#2508;&#2472;&#2509;&#2470;&#2480;&#2509;&#2479;; &#2438;&#2459;&#2503; &#2447;&#2453;&#2463;&#2495; &#2439;&#2472;&#2509;&#2470;&#2509;&#2480;&#2495;&#2527;, 
&#2472;&#2494;&#2478; &#2470;&#2495;&#2468;&#2503; &#2474;&#2494;&#2480;&#2495; &#2486;&#2495;&#2482;&#2509;&#2474;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480;&#2495;&#2527;, &#2479;&#2494; &#2470;&#2495;&#2527;&#2503; &#2488;&#2503; &#2441;&#2474;&#2477;&#2507;&#2455; &#2453;&#2480;&#2503; &#2486;&#2495;&#2482;&#2509;&#2474;&#2453;&#2482;&#2494;; &#2447;&#2478;&#2472; &#2437;&#2472;&#2503;&#2453; &#2439;&#2472;&#2509;&#2470;&#2509;&#2480;&#2495;&#2527; 
&#2480;&#2527;&#2503;&#2459;&#2503; &#2468;&#2494;&#2480;, &#2488;&#2503;&#2455;&#2497;&#2482;&#2507;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2447;&#2454;&#2472; &#2488;&#2476;&#2458;&#2503;&#2527;&#2503; &#2474;&#2509;&#2480;&#2454;&#2480; &#2474;&#2509;&#2480;&#2476;&#2482; &#2474;&#2509;&#2480;&#2458;&#2467;&#2509;&#2465; &#2489;&#2527;&#2503; &#2441;&#2464;&#2503;&#2459;&#2503; &#2468;&#2494;&#2480; 
&#2471;&#2480;&#2509;&#2478;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480;&#2495;&#2527;, &#2479;&#2494; &#2470;&#2495;&#2527;&#2503; &#2488;&#2503; &#2437;&#2472;&#2497;&#2477;&#2476; &#2453;&#2480;&#2503; &#2471;&#2480;&#2509;&#2478;, &#2468;&#2494;&#2480; &#2477;&#2503;&#2468;&#2480;&#2503; &#2476;&#2495;&#2453;&#2486;&#2495;&#2468; &#2489;&#2527; &#2471;&#2480;&#2509;&#2478;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495;, &#2447;&#2476;&#2434; 
&#2438;&#2460;&#2453;&#2503;&#2480; &#2437;&#2471;&#2494;&#2480;&#2509;&#2478;&#2495;&#2453; &#2476;&#2495;&#2486;&#2509;&#2476;&#2503; &#2468;&#2494;&#2480; &#2488;&#2509;&#2474;&#2480;&#2509;&#2486;&#2453;&#2494;&#2468;&#2480; &#2471;&#2480;&#2509;&#2478;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495; &#2438;&#2489;&#2468; &#2489;&#2527;, &#2438;&#2456;&#2494;&#2468;&#2474;&#2509;&#2480;&#2494;&#2474;&#2509;&#2468; &#2489;&#2527; &#2477;&#2507;&#2480;&#2476;&#2503;&#2482;&#2494; 
&#2469;&#2503;&#2453;&#2503; &#2477;&#2507;&#2480;&#2476;&#2503;&#2482;&#2494;&#2404; &#2437;&#2472;&#2509;&#2479; &#2439;&#2472;&#2509;&#2470;&#2509;&#2480;&#2495;&#2527;&#2455;&#2497;&#2482;&#2507;&#2453;&#2503; &#2474;&#2480;&#2494;&#2477;&#2498;&#2468; &#2453;'&#2480;&#2503; &#2447;&#2454;&#2472; &#2447;&#2463;&#2495;&#2439; &#2489;&#2527;&#2503; &#2441;&#2464;&#2503;&#2459;&#2503; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; 
&#2439;&#2472;&#2509;&#2470;&#2509;&#2480;&#2495;&#2527;; &#2471;&#2480;&#2509;&#2478;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480;&#2495;&#2527; &#2488;&#2494;&#2480;&#2494;&#2453;&#2509;&#2487;&#2467; &#2460;&#2503;&#2455;&#2503; &#2469;&#2494;&#2453;&#2503;, &#2468;&#2494;&#2480; &#2458;&#2507;&#2454;&#2503; &#2456;&#2497;&#2478; &#2472;&#2503;&#2439;; &#2460;&#2503;&#2455;&#2503; &#2460;&#2503;&#2455;&#2503; &#2488;&#2503; &#2474;&#2494;&#2489;&#2494;&#2480;&#2494; 
&#2470;&#2503;&#2527; &#2471;&#2480;&#2509;&#2478;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495;&#2453;&#2503;, &#2478;&#2494;&#2461;&#2503;&#2478;&#2494;&#2461;&#2503;&#2439; &#2438;&#2489;&#2468; &#2489;&#2527;&#2503; &#2458;&#2495;&#2510;&#2453;&#2494;&#2480; &#2453;'&#2480;&#2503; &#2451;&#2464;&#2503; &#2447;&#2476;&#2434; &#2476;&#2507;&#2471; &#2453;&#2480;&#2503; &#2474;&#2509;&#2480;&#2458;&#2467;&#2509;&#2465; &#2441;&#2468;&#2509;&#2468;&#2503;&#2460;&#2472;&#2494;&#2404; 
&#2447;&#2463;&#2494; &#2486;&#2495;&#2482;&#2509;&#2474;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495;&#2480; &#2478;&#2468;&#2507; &#2470;&#2497;&#2480;&#2509;&#2476;&#2482; &#2437;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495; &#2472;&#2527; &#2479;&#2503; &#2438;&#2489;&#2468; &#2489;&#2451;&#2527;&#2494;&#2480; &#2479;&#2472;&#2509;&#2468;&#2509;&#2480;&#2467;&#2494; &#2447;&#2453;&#2482;&#2494;&#2439; &#2488;&#2489;&#2509;&#2479; &#2453;&#2480;&#2476;&#2503;&#2404; 
&#2447;&#2463;&#2494; &#2438;&#2489;&#2468; &#2489;'&#2482;&#2503; &#2453;&#2509;&#2487;&#2495;&#2474;&#2509;&#2468; &#2489;&#2527;&#2503; &#2451;&#2464;&#2503;&#2404; &#2471;&#2480;&#2509;&#2478;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495;&#2480; &#2441;&#2468;&#2509;&#2468;&#2503;&#2460;&#2472;&#2494; &#2451; &#2453;&#2509;&#2487;&#2495;&#2474;&#2509;&#2468;&#2468;&#2494;&#2527; &#2447;&#2454;&#2472; &#2476;&#2495;&#2486;&#2509;&#2476; &#2453;&#2494;&#2433;&#2474;&#2459;&#2503;&#2404;</font></p>
<p style="line-height: 200%" align="justify"><font face="SolaimanLipi" size="4">
<br>
&#2438;&#2489;&#2468; &#2476;&#2494; &#2438;&#2456;&#2494;&#2468;&#2474;&#2509;&#2480;&#2494;&#2474;&#2509;&#2468; &#2489;&#2451;&#2527;&#2494; &#2488;&#2497;&#2454;&#2453;&#2480; &#2437;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495; &#2472;&#2527;; &#2486;&#2480;&#2496;&#2480;&#2503; &#2438;&#2456;&#2494;&#2468; &#2474;&#2503;&#2482;&#2503; &#2438;&#2478;&#2480;&#2494; &#2458;&#2495;&#2510;&#2453;&#2494;&#2480; &#2453;'&#2480;&#2503; &#2441;&#2464;&#2495;&#2404; 
&#2486;&#2480;&#2496;&#2480;&#2503;&#2480; &#2469;&#2503;&#2453;&#2503;&#2451; &#2478;&#2472;&#2507;&#2480;&#2478; &#2479;&#2503;-&#2488;&#2476; &#2439;&#2472;&#2509;&#2470;&#2509;&#2480;&#2495;&#2527; &#2438;&#2459;&#2503; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480;, &#2488;&#2503;&#2455;&#2497;&#2482;&#2507; &#2438;&#2489;&#2468; &#2489;'&#2482;&#2503;&#2451; &#2458;&#2495;&#2510;&#2453;&#2494;&#2480; &#2453;'&#2480;&#2503; &#2451;&#2464;&#2494;&#2480; 
&#2453;&#2469;&#2494;; &#2468;&#2476;&#2503; &#2488;&#2503;&#2455;&#2497;&#2482;&#2507;&#2480; &#2458;&#2495;&#2510;&#2453;&#2494;&#2480;&#2503;&#2480; &#2488;&#2509;&#2476;&#2480; &#2438;&#2478;&#2480;&#2494; &#2486;&#2497;&#2472;&#2468;&#2503; &#2474;&#2494;&#2439; &#2472;&#2494;&#2404; </font></p>
<blockquote>
	<p style="line-height: 200%"><font face="SolaimanLipi" size="4">&#2438;&#2478;&#2494;&#2480; &#2437;&#2460;&#2488;&#2509;&#2480; 
	&#2437;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495; &#2470;&#2495;&#2472;&#2480;&#2494;&#2468; &#2438;&#2489;&#2468; &#2489;&#2527;; &#2474;&#2468;&#2509;&#2480;&#2474;&#2468;&#2509;&#2480;&#2495;&#2453;&#2494;&#2527; &#2455;&#2509;&#2480;&#2472;&#2509;&#2469;&#2503; &#2455;&#2509;&#2480;&#2472;&#2509;&#2469;&#2503; &#2472;&#2495;&#2453;&#2499;&#2487;&#2509;&#2463; &#2486;&#2495;&#2482;&#2509;&#2474;&#2453;&#2482;&#2494;&#2489;&#2496;&#2472; 
	&#2453;&#2476;&#2495;&#2468;&#2494;&#2480; &#2478;&#2468;&#2507; &#2459;&#2507;&#2463;&#2507; &#2476;&#2524;&#2507; &#2474;&#2434;&#2453;&#2509;&#2468;&#2495;&#2480; &#2474;&#2509;&#2480;&#2494;&#2458;&#2497;&#2480;&#2509;&#2479; &#2470;&#2503;&#2454;&#2503; &#2438;&#2489;&#2468; &#2489;&#2527; &#2438;&#2478;&#2494;&#2480; &#2453;&#2494;&#2476;&#2509;&#2479;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495;, &#2472;&#2495;&#2453;&#2499;&#2487;&#2509;&#2463; 
	&#2482;&#2456;&#2497; &#2437;&#2474;&#2472;&#2509;&#2479;&#2494;&#2488;&#2503;&#2480; &#2482;&#2507;&#2453;&#2474;&#2509;&#2480;&#2495;&#2527;&#2468;&#2494; &#2470;&#2503;&#2454;&#2503; &#2438;&#2456;&#2494;&#2468; &#2474;&#2494;&#2527; &#2438;&#2478;&#2494;&#2480; &#2441;&#2474;&#2472;&#2509;&#2479;&#2494;&#2488;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495;; &#2480;&#2494;&#2460;&#2472;&#2496;&#2468;&#2495;&#2476;&#2495;&#2470;&#2470;&#2503;&#2480; 
	&#2437;&#2488;&#2468;&#2468;&#2494; &#2477;&#2467;&#2509;&#2465;&#2494;&#2478;&#2507;&#2468;&#2503; &#2438;&#2489;&#2468; &#2489;&#2527; &#2438;&#2478;&#2494;&#2480; &#2480;&#2494;&#2460;&#2472;&#2496;&#2468;&#2495;&#2453;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495;; &#2447;&#2476;&#2434; &#2438;&#2478;&#2494;&#2480; &#2447;&#2478;&#2472; &#2437;&#2460;&#2488;&#2509;&#2480; &#2437;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495; 
	&#2472;&#2495;&#2480;&#2472;&#2509;&#2468;&#2480; &#2438;&#2489;&#2468; &#2480;&#2453;&#2509;&#2468;&#2494;&#2453;&#2509;&#2468; &#2489;&#2527;, &#2438;&#2478;&#2495; &#2451;&#2455;&#2497;&#2482;&#2507;&#2480; &#2453;&#2507;&#2472;&#2507; &#2458;&#2495;&#2453;&#2495;&#2510;&#2488;&#2494; &#2460;&#2494;&#2472;&#2495; &#2472;&#2494;, &#2451;&#2455;&#2497;&#2482;&#2507; &#2472;&#2495;&#2527;&#2503; &#2438;&#2478;&#2495; &#2453;&#2507;&#2472; 
	&#2460;&#2457;&#2509;&#2455;&#2482;&#2503; &#2453;&#2507;&#2472; &#2480;&#2494;&#2488;&#2509;&#2468;&#2494;&#2527; &#2458;&#2495;&#2510;&#2453;&#2494;&#2480; &#2453;&#2480;&#2476;&#2507;, &#2468;&#2494;&#2451; &#2460;&#2494;&#2472;&#2495; &#2472;&#2494;&#2404; &#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480; &#2447;&#2455;&#2497;&#2482;&#2507;&#2453;&#2503; &#2437;&#2472;&#2494;&#2489;&#2468; &#2480;&#2494;&#2454;&#2494;&#2480; &#2453;&#2507;&#2472;&#2507; 
	&#2476;&#2509;&#2479;&#2476;&#2488;&#2509;&#2469;&#2494; &#2453;&#2480;&#2503; &#2472;&#2495;, &#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480;&#2503;&#2480; &#2478;&#2472;&#2503;&#2439; &#2474;&#2524;&#2503; &#2472;&#2495; &#2447;&#2455;&#2497;&#2482;&#2507;&#2480; &#2453;&#2469;&#2494;&#2404;</font></p>
</blockquote>
<p style="line-height: 200%" align="justify"><font face="SolaimanLipi" size="4">
&#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480;&#2503;&#2480; &#2453;&#2495; &#2470;&#2494;&#2527;&#2495;&#2468;&#2509;&#2476; &#2472;&#2527; &#2438;&#2478;&#2494;&#2480; &#2447;&#2488;&#2476; &#2437;&#2478;&#2498;&#2482;&#2509;&#2479; &#2437;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495;&#2453;&#2503; &#2437;&#2472;&#2494;&#2489;&#2468; &#2480;&#2494;&#2454;&#2494;&#2480; &#2488;&#2494;&#2434;&#2476;&#2495;&#2471;&#2494;&#2472;&#2495;&#2453; &#2476;&#2509;&#2479;&#2476;&#2488;&#2509;&#2469;&#2494; 
&#2472;&#2503;&#2527;&#2494;? &#2488;&#2476;&#2494;&#2439; &#2476;&#2482;&#2476;&#2503; &#2447;&#2463;&#2494; &#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480;&#2503;&#2480; &#2474;&#2453;&#2509;&#2487;&#2503; &#2488;&#2478;&#2509;&#2477;&#2476; &#2472;&#2527;, &#2468;&#2494;&#2489;&#2482;&#2503; &#2468;&#2494;&#2453;&#2503; &#2454;&#2497;&#2482;&#2468;&#2503; &#2489;&#2476;&#2503; &#2447;&#2453;&#2463;&#2495; &#2476;&#2495;&#2453;&#2463; '&#2437;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495; 
&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2467;&#2494;&#2482;&#2527;', &#2479;&#2494;&#2480; &#2453;&#2494;&#2460; &#2489;&#2476;&#2503; &#2453;&#2507;&#2463;&#2495; &#2453;&#2507;&#2463;&#2495; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2453;&#2507;&#2463;&#2495; &#2453;&#2507;&#2463;&#2495; &#2437;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495;&#2480; &#2489;&#2495;&#2486;&#2503;&#2476; &#2472;&#2503;&#2527;&#2494;, 
&#2488;&#2503;&#2455;&#2497;&#2482;&#2507;&#2480; &#2438;&#2489;&#2468; &#2489;&#2451;&#2527;&#2494;&#2480; &#2488;&#2498;&#2468;&#2509;&#2480; &#2476;&#2503;&#2480; &#2453;&#2480;&#2494;, &#2447;&#2476;&#2434; &#2488;&#2503;&#2455;&#2497;&#2482;&#2507;&#2453;&#2503; &#2488;&#2476; &#2471;&#2480;&#2472;&#2503;&#2480; &#2438;&#2453;&#2509;&#2480;&#2478;&#2467; &#2469;&#2503;&#2453;&#2503; &#2480;&#2453;&#2509;&#2487;&#2494; &#2453;&#2480;&#2494;&#2480; 
&#2476;&#2509;&#2479;&#2476;&#2488;&#2509;&#2469;&#2494; &#2453;&#2480;&#2494;&#2404; &#2438;&#2478;&#2494;&#2480; &#2486;&#2495;&#2482;&#2509;&#2474;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495; &#2488;&#2508;&#2472;&#2509;&#2470;&#2480;&#2509;&#2479;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495; &#2480;&#2494;&#2460;&#2472;&#2496;&#2468;&#2495;&#2453;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495; &#2453;&#2494;&#2476;&#2509;&#2479;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495; 
&#2474;&#2509;&#2480;&#2477;&#2499;&#2468;&#2495; &#2474;&#2494;&#2489;&#2494;&#2480;&#2494; &#2470;&#2503;&#2527;&#2494; &#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480;&#2503;&#2480; &#2453;&#2494;&#2460; &#2472;&#2527;, &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2447;&#2454;&#2472; &#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480; &#2447;&#2453; &#2441;&#2470;&#2509;&#2477;&#2463; &#2470;&#2494;&#2527;&#2495;&#2468;&#2509;&#2476; &#2472;&#2495;&#2527;&#2503;&#2459;&#2503;, 
&#2478;&#2472;&#2503; &#2453;&#2480;&#2459;&#2503; &#2471;&#2480;&#2509;&#2478;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495; &#2474;&#2494;&#2489;&#2494;&#2480;&#2494; &#2470;&#2503;&#2527;&#2494; &#2468;&#2494;&#2480; &#2453;&#2494;&#2460;; &#2468;&#2494;&#2439; &#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480; &#2470;&#2503;&#2454;&#2503; &#2458;&#2482;&#2459;&#2503; &#2453;&#2507;&#2469;&#2494;&#2527; &#2438;&#2489;&#2468; &#2489;&#2458;&#2509;&#2459;&#2503; 
&#2453;&#2494;&#2480; &#2471;&#2480;&#2509;&#2478;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495;&#2404; </font></p>
<blockquote>
	<p style="line-height: 200%" align="justify">
	<font face="SolaimanLipi" size="4">&#2438;&#2478;&#2494;&#2480; &#2486;&#2495;&#2482;&#2509;&#2474;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495; &#2488;&#2508;&#2472;&#2509;&#2470;&#2480;&#2509;&#2479;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495; 
	&#2480;&#2494;&#2460;&#2472;&#2496;&#2468;&#2495;&#2453;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495; &#2453;&#2494;&#2476;&#2509;&#2479;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495;&#2453;&#2503; &#2453;&#2503;&#2472;&#2507; &#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480; &#2474;&#2494;&#2489;&#2494;&#2480;&#2494; &#2470;&#2495;&#2458;&#2509;&#2459;&#2503; &#2472;&#2494;, &#2453;&#2503;&#2472;&#2507; &#2438;&#2439;&#2472; &#2468;&#2504;&#2480;&#2495; 
	&#2453;&#2480;&#2459;&#2503; &#2472;&#2494; &#2447;&#2455;&#2497;&#2482;&#2507;&#2453;&#2503; &#2437;&#2472;&#2494;&#2489;&#2468; &#2480;&#2494;&#2454;&#2494;&#2480;? &#2468;&#2494;&#2480; &#2453;&#2494;&#2480;&#2467; &#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480; &#2486;&#2495;&#2482;&#2509;&#2474;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495; &#2488;&#2508;&#2472;&#2509;&#2470;&#2480;&#2509;&#2479;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495; 
	&#2474;&#2509;&#2480;&#2477;&#2499;&#2468;&#2495;&#2468;&#2503; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488; &#2453;&#2480;&#2503; &#2472;&#2494;, &#2486;&#2495;&#2482;&#2509;&#2474;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495; &#2488;&#2508;&#2472;&#2509;&#2470;&#2480;&#2509;&#2479;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495; &#2489;&#2494;&#2488;&#2509;&#2479;&#2453;&#2480; &#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480;&#2503;&#2480; &#2453;&#2494;&#2459;&#2503;, 
	&#2476;&#2494; &#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480; &#2478;&#2472;&#2503; &#2453;&#2480;&#2503; &#2486;&#2495;&#2482;&#2509;&#2474;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495; &#2488;&#2508;&#2472;&#2509;&#2470;&#2480;&#2509;&#2479;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2455;&#2468; &#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480;, &#2468;&#2494; &#2479;&#2468;&#2507;&#2439; 
	&#2438;&#2489;&#2468; &#2476;&#2494; &#2472;&#2495;&#2489;&#2468; &#2489;&#2507;&#2453;, &#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480;&#2503;&#2480; &#2453;&#2495;&#2459;&#2497;&#2439; &#2453;&#2480;&#2494;&#2480; &#2472;&#2503;&#2439;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2471;&#2480;&#2509;&#2478;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495; &#2447;&#2478;&#2472; &#2468;&#2497;&#2458;&#2509;&#2459; 
	&#2489;&#2494;&#2488;&#2509;&#2479;&#2453;&#2480; &#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480; &#2472;&#2527;, &#2468;&#2494; &#2437;&#2468;&#2509;&#2479;&#2472;&#2509;&#2468; &#2455;&#2480;&#2497;&#2468;&#2509;&#2476;&#2474;&#2498;&#2480;&#2509;&#2467;; &#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480; &#2447;&#2468;&#2503; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488; &#2453;&#2480;&#2503;, &#2468;&#2494;&#2439; 
	&#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480; &#2447;&#2453;&#2503; &#2437;&#2453;&#2509;&#2487;&#2468; &#2480;&#2494;&#2454;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479;&#2503; &#2476;&#2509;&#2479;&#2455;&#2509;&#2480;&#2404;</font></p>
</blockquote>
<p style="line-height: 200%" align="justify"><font face="SolaimanLipi" size="4">
&#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2471;&#2480;&#2509;&#2478;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495; &#2453;&#2496; &#2476;&#2488;&#2509;&#2468;&#2497;, &#2479;&#2494;&#2453;&#2503; &#2437;&#2472;&#2494;&#2489;&#2468; &#2437;&#2453;&#2509;&#2487;&#2468; &#2480;&#2494;&#2454;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479;&#2503; &#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480; &#2447;&#2468;&#2507; &#2468;&#2510;&#2474;&#2480;? 
&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;, &#2455;&#2468; &#2453;&#2527;&#2503;&#2453; &#2486;&#2468;&#2494;&#2476;&#2509;&#2470;&#2496;&#2468;&#2503;, &#2447;&#2455;&#2495;&#2527;&#2503;&#2459;&#2503; &#2437;&#2472;&#2503;&#2453;, &#2447;&#2476;&#2434; &#2478;&#2489;&#2494;&#2476;&#2495;&#2486;&#2509;&#2476;&#2503;&#2480; &#2480;&#2498;&#2474; &#2447;&#2454;&#2472; &#2438;&#2478;&#2480;&#2494; &#2460;&#2494;&#2472;&#2495; 
&#2476;&#2504;&#2460;&#2509;&#2462;&#2494;&#2472;&#2495;&#2453;&#2477;&#2494;&#2476;&#2503;, &#2479;&#2494;&#2468;&#2503; &#2453;&#2507;&#2472;&#2507; &#2437;&#2482;&#2508;&#2453;&#2495;&#2453; &#2474;&#2497;&#2480;&#2494;&#2467; &#2472;&#2503;&#2439;; &#2468;&#2476;&#2497; &#2438;&#2460;&#2507; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2453;&#2503; &#2438;&#2476;&#2499;&#2468; &#2453;'&#2480;&#2503; &#2438;&#2459;&#2503; 
&#2474;&#2508;&#2480;&#2494;&#2467;&#2495;&#2453; &#2488;&#2434;&#2488;&#2509;&#2453;&#2499;&#2468;&#2495;&#2404; &#2438;&#2478;&#2480;&#2494; &#2478;&#2494;&#2472;&#2488;&#2495;&#2453;&#2477;&#2494;&#2476;&#2503; &#2438;&#2460;&#2507; &#2476;&#2494;&#2488; &#2453;&#2480;&#2459;&#2495; &#2474;&#2508;&#2480;&#2494;&#2467;&#2495;&#2453; &#2476;&#2495;&#2486;&#2509;&#2476;&#2503;&#2439;, &#2479;&#2503;-&#2476;&#2495;&#2486;&#2509;&#2476; &#2474;&#2509;&#2482;&#2494;&#2468;&#2507;, 
&#2438;&#2480;&#2495;&#2488;&#2509;&#2468;&#2468;&#2482;, &#2463;&#2482;&#2503;&#2478;&#2495; &#2451; &#2476;&#2495;&#2477;&#2495;&#2472;&#2509;&#2472; &#2474;&#2508;&#2480;&#2494;&#2467;&#2495;&#2453; &#2476;&#2439;&#2527;&#2503;&#2480;&#2404; &#2478;&#2489;&#2494;&#2476;&#2495;&#2486;&#2509;&#2476;&#2503;&#2480; &#2474;&#2508;&#2480;&#2494;&#2467;&#2495;&#2453; &#2480;&#2498;&#2474; &#2476;&#2470;&#2482;&#2503; &#2470;&#2495;&#2527;&#2503;&#2459;&#2503;&#2472; 
&#2453;&#2507;&#2474;&#2494;&#2480;&#2472;&#2495;&#2453;&#2494;&#2488; &#2453;&#2503;&#2474;&#2482;&#2494;&#2480; &#2455;&#2509;&#2479;&#2494;&#2482;&#2495;&#2482;&#2495;&#2451; &#2472;&#2495;&#2441;&#2463;&#2472; &#2438;&#2439;&#2472;&#2488;&#2509;&#2463;&#2494;&#2439;&#2472;, &#2479;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2453;&#2507;&#2472;&#2507; &#2478;&#2495;&#2482; &#2472;&#2503;&#2439; &#2474;&#2508;&#2480;&#2494;&#2467;&#2495;&#2453; 
&#2476;&#2439;&#2455;&#2497;&#2482;&#2507;&#2480; &#2476;&#2495;&#2486;&#2509;&#2476;&#2503;&#2480;, &#2468;&#2476;&#2503; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2453;&#2482;&#2509;&#2474;&#2460;&#2455;&#2468;&#2503; &#2468;&#2494;&#2480; &#2453;&#2507;&#2472;&#2507; &#2488;&#2509;&#2469;&#2494;&#2472; &#2472;&#2503;&#2439;, &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2453;&#2482;&#2509;&#2474;&#2460;&#2455;&#2468; &#2460;&#2497;&#2524;&#2503; &#2438;&#2459;&#2503; 
&#2474;&#2508;&#2480;&#2494;&#2467;&#2495;&#2453; &#2476;&#2495;&#2486;&#2509;&#2476;&#2404; &#2451;&#2439; &#2476;&#2495;&#2486;&#2509;&#2476; &#2458;&#2482;&#2503; &#2474;&#2508;&#2480;&#2494;&#2467;&#2495;&#2453; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2503;&#2480; &#2472;&#2495;&#2527;&#2478;&#2503;, &#2479;&#2470;&#2495;&#2451; &#2468;&#2494; &#2488;&#2478;&#2509;&#2474;&#2498;&#2480;&#2509;&#2467; &#2437;&#2476;&#2494;&#2488;&#2509;&#2468;&#2476; 
&#2437;&#2476;&#2504;&#2460;&#2509;&#2462;&#2494;&#2472;&#2495;&#2453; &#2476;&#2494; &#2477;&#2497;&#2482; &#2476;'&#2482;&#2503; &#2474;&#2509;&#2480;&#2478;&#2494;&#2467;&#2495;&#2468; &#2489;&#2527;&#2503;&#2459;&#2503;&#2404; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2453;&#2482;&#2509;&#2474;&#2460;&#2455;&#2468; &#2451; &#2476;&#2494;&#2488;&#2509;&#2468;&#2476; &#2460;&#2455;&#2468;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2458;&#2482;&#2459;&#2503; 
&#2476;&#2495;&#2480;&#2507;&#2471;; &#2478;&#2494;&#2472;&#2497;&#2487; &#2447;&#2454;&#2472; &#2476;&#2494;&#2488; &#2453;&#2480;&#2459;&#2503; &#2474;&#2497;&#2480;&#2494;&#2467; &#2451; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; &#2472;&#2495;&#2480;&#2472;&#2509;&#2468;&#2480; &#2476;&#2495;&#2480;&#2507;&#2471;&#2495;&#2468;&#2494;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503;&#2404; &#2471;&#2480;&#2509;&#2478;&#2503;&#2480; 
&#2441;&#2470;&#2509;&#2477;&#2476; &#2456;&#2463;&#2503;&#2459;&#2495;&#2482;&#2507; &#2474;&#2508;&#2480;&#2494;&#2467;&#2495;&#2453; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2476;&#2495;&#2488;&#2509;&#2478;&#2527;&#2476;&#2507;&#2471;, &#2477;&#2527;, &#2451; &#2482;&#2507;&#2477; &#2469;&#2503;&#2453;&#2503;; &#2468;&#2494;&#2480;&#2494; &#2453;&#2482;&#2509;&#2474;&#2472;&#2494; &#2453;&#2480;&#2503;&#2459;&#2495;&#2482;&#2507; &#2476;&#2489;&#2497; 
&#2470;&#2503;&#2476;&#2468;&#2494;, &#2476;&#2489;&#2497; &#2476;&#2495;&#2471;&#2494;&#2468;&#2494;, &#2447;&#2453; &#2488;&#2478;&#2527; &#2437;&#2488;&#2434;&#2454;&#2509;&#2479; &#2470;&#2503;&#2476;&#2468;&#2494;&#2527; &#2468;&#2494;&#2480;&#2494; &#2477;'&#2480;&#2503; &#2475;&#2503;&#2482;&#2503;&#2459;&#2495;&#2482;&#2507; &#2438;&#2453;&#2494;&#2486;&#2478;&#2467;&#2509;&#2465;&#2482;&#2453;&#2503;&#2404; &#2451;&#2439; &#2488;&#2476; 
&#2470;&#2503;&#2476;&#2468;&#2494;&#2453;&#2503; &#2468;&#2494;&#2480;&#2494; &#2471;&#2509;&#2480;&#2497;&#2476; &#2476;'&#2482;&#2503; &#2478;&#2472;&#2503; &#2453;&#2480;&#2468;&#2507;, &#2479;&#2494;&#2480;&#2494; &#2478;&#2494;&#2472;&#2468;&#2507; &#2472;&#2494; &#2451;&#2439; &#2488;&#2476; &#2470;&#2503;&#2476;&#2468;&#2494;, &#2468;&#2494;&#2470;&#2503;&#2480; &#2474;&#2496;&#2524;&#2472; &#2453;&#2480;&#2494; &#2489;&#2468;&#2507;&#2404; 
&#2468;&#2494;&#2480;&#2474;&#2480; &#2478;&#2494;&#2472;&#2497;&#2487; &#2441;&#2470;&#2509;&#2477;&#2494;&#2476;&#2472; &#2453;&#2480;&#2468;&#2503; &#2469;&#2494;&#2453;&#2503; &#2472;&#2468;&#2497;&#2472; &#2472;&#2468;&#2497;&#2472; &#2470;&#2503;&#2476;&#2468;&#2494; &#2476;&#2494; &#2476;&#2495;&#2471;&#2494;&#2468;&#2494;, &#2438;&#2455;&#2503;&#2480; &#2470;&#2503;&#2476;&#2468;&#2494; &#2476;&#2494; &#2476;&#2495;&#2471;&#2494;&#2468;&#2494;&#2470;&#2503;&#2480; 
&#2437;&#2488;&#2468;&#2509;&#2479; &#2476;'&#2482;&#2503; &#2476;&#2494;&#2468;&#2495;&#2482; &#2453;'&#2480;&#2503; &#2470;&#2503;&#2527;, &#2479;&#2470;&#2495;&#2451; &#2447;&#2453; &#2488;&#2478;&#2527; &#2468;&#2494;&#2480;&#2494;&#2439; &#2474;&#2498;&#2460;&#2495;&#2468; &#2489;&#2468;&#2507; &#2458;&#2480;&#2478; &#2488;&#2468;&#2509;&#2479; &#2476;'&#2482;&#2503;&#2404; &#2470;&#2503;&#2476;&#2468;&#2494; &#2476;&#2494; 
&#2476;&#2495;&#2471;&#2494;&#2468;&#2494;&#2527; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;, &#2468;&#2494;&#2480; &#2474;&#2497;&#2460;&#2507;-&#2438;&#2480;&#2494;&#2471;&#2472;&#2494; &#2471;&#2480;&#2509;&#2478;&#2503;&#2480; &#2447;&#2453;&#2463;&#2495; &#2476;&#2524;&#2507; &#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480;; &#2468;&#2494;&#2480;&#2458;&#2503;&#2527;&#2503;&#2451; &#2476;&#2524;&#2507; &#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480; 
&#2489;&#2458;&#2509;&#2459;&#2503; &#2451;&#2439; &#2488;&#2476; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488; &#2451; &#2438;&#2472;&#2497;&#2487;&#2509;&#2464;&#2494;&#2472;&#2495;&#2468;&#2494;&#2480; &#2478;&#2471;&#2509;&#2479; &#2470;&#2495;&#2527;&#2503; &#2476;&#2495;&#2486;&#2503;&#2487; &#2471;&#2480;&#2472;&#2503;&#2480; &#2488;&#2478;&#2494;&#2460;&#2453;&#2494;&#2464;&#2494;&#2478;&#2507; &#2468;&#2504;&#2480;&#2495; &#2453;&#2480;&#2494;&#2404; &#2468;&#2476;&#2503; 
&#2476;&#2495;&#2486;&#2503;&#2487; &#2453;&#2507;&#2472;&#2507; &#2471;&#2480;&#2509;&#2478; &#2453;&#2507;&#2472;&#2507; &#2437;&#2476;&#2495;&#2472;&#2486;&#2509;&#2476;&#2480; &#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480; &#2472;&#2527;; &#2455;&#2468; &#2474;&#2494;&#2433;&#2458; &#2489;&#2494;&#2460;&#2494;&#2480; &#2476;&#2459;&#2480;&#2503; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2468;&#2503; &#2453;&#2527;&#2503;&#2453; &#2489;&#2494;&#2460;&#2494;&#2480; 
&#2471;&#2480;&#2509;&#2478; &#2474;&#2509;&#2480;&#2488;&#2509;&#2468;&#2494;&#2476;&#2495;&#2468; &#2489;&#2527;&#2503;&#2459;&#2503;, &#2437;&#2472;&#2503;&#2453; &#2471;&#2480;&#2509;&#2478; &#2453;&#2527;&#2503;&#2453; &#2489;&#2494;&#2460;&#2494;&#2480; &#2476;&#2459;&#2480; &#2471;'&#2480;&#2503; &#2474;&#2509;&#2480;&#2458;&#2482;&#2495;&#2468; &#2469;&#2503;&#2453;&#2503; &#2472;&#2468;&#2497;&#2472; &#2471;&#2480;&#2509;&#2478;&#2503;&#2480; 
&#2438;&#2453;&#2509;&#2480;&#2478;&#2467;&#2503; &#2482;&#2497;&#2474;&#2509;&#2468; &#2489;&#2527;&#2503; &#2455;&#2503;&#2459;&#2503;&#2404;</font></p>
<blockquote>
	<p style="line-height: 200%" align="justify">
	<font face="SolaimanLipi" size="4">&#2471;&#2480;&#2509;&#2478; &#2453;&#2495; &#2479;&#2497;&#2453;&#2509;&#2468;&#2495; &#2451; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; 
	&#2488;&#2494;&#2478;&#2462;&#2509;&#2460;&#2488;&#2509;&#2479;&#2480;&#2509;&#2474;&#2498;&#2472;? &#2471;&#2494;&#2480;&#2509;&#2478;&#2495;&#2453;&#2503;&#2480;&#2494;&#2439; &#2488;&#2509;&#2476;&#2496;&#2453;&#2494;&#2480; &#2453;&#2480;&#2503;&#2472; &#2479;&#2503; &#2479;&#2497;&#2453;&#2509;&#2468;&#2495; &#2470;&#2495;&#2527;&#2503; &#2471;&#2480;&#2509;&#2478; &#2458;&#2482;&#2503; &#2472;&#2494;, &#2471;&#2480;&#2509;&#2478; &#2458;&#2482;&#2503; 
	&#2479;&#2497;&#2453;&#2509;&#2468;&#2495;&#2480;&#2489;&#2495;&#2468; &#2437;&#2472;&#2509;&#2471; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488; &#2470;&#2495;&#2527;&#2503;; &#2471;&#2480;&#2509;&#2478;&#2503; &#2453;&#2507;&#2472;&#2507; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472; &#2472;&#2503;&#2439;, &#2472;&#2468;&#2497;&#2472; &#2453;&#2507;&#2472;&#2507; &#2441;&#2468;&#2509;&#2468;&#2480; &#2472;&#2503;&#2439;; &#2488;&#2476; 
	&#2474;&#2509;&#2480;&#2486;&#2503;&#2524;&#2476;&#2480; &#2441;&#2468;&#2509;&#2468;&#2480; &#2470;&#2503;&#2527;&#2494; &#2489;&#2527;&#2503; &#2455;&#2503;&#2459;&#2503; &#2474;&#2497;&#2480;&#2507;&#2472;&#2507; &#2476;&#2439;&#2455;&#2497;&#2482;&#2507;&#2468;&#2503;, &#2488;&#2476; &#2488;&#2468;&#2509;&#2479;&#2503;&#2480; &#2438;&#2453;&#2480; &#2489;&#2458;&#2509;&#2459;&#2503; &#2451;&#2439; &#2476;&#2439;&#2455;&#2497;&#2482;&#2507;&#2404;</font></p>
</blockquote>
<p style="line-height: 200%" align="justify"><font face="SolaimanLipi" size="4">
&#2468;&#2476;&#2503; &#2447;&#2453; &#2471;&#2480;&#2509;&#2478;&#2503;&#2480; &#2478;&#2494;&#2472;&#2497;&#2487; &#2437;&#2472;&#2509;&#2479; &#2471;&#2480;&#2509;&#2478;&#2503;&#2480; &#2476;&#2439;&#2527;&#2503; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488; &#2453;&#2480;&#2503; &#2472;&#2494;, &#2488;&#2494;&#2471;&#2494;&#2480;&#2467;&#2468; &#2474;&#2509;&#2480;&#2458;&#2467;&#2509;&#2465; &#2476;&#2495;&#2480;&#2507;&#2471;&#2495;&#2468;&#2494; &#2453;&#2480;&#2503;, 
&#2447;&#2453; &#2471;&#2480;&#2509;&#2478;&#2503;&#2480; &#2478;&#2494;&#2472;&#2497;&#2487; &#2437;&#2472;&#2509;&#2479; &#2471;&#2480;&#2509;&#2478;&#2503;&#2480; &#2478;&#2494;&#2472;&#2497;&#2487;&#2453;&#2503; &#2471;&#2480;&#2509;&#2478;&#2489;&#2496;&#2472; &#2476;'&#2482;&#2503;&#2439; &#2455;&#2467;&#2509;&#2479; &#2453;&#2480;&#2503;; &#2438;&#2480; &#2488;&#2476; &#2471;&#2480;&#2509;&#2478;&#2503;&#2480; &#2478;&#2494;&#2472;&#2497;&#2487;&#2439; 
&#2478;&#2472;&#2503; &#2453;&#2480;&#2503; &#2471;&#2480;&#2509;&#2478; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2503;&#2480; &#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480;, &#2488;&#2503;&#2454;&#2494;&#2472;&#2503; &#2479;&#2497;&#2453;&#2509;&#2468;&#2495; &#2437;&#2458;&#2482;&#2404; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2468;&#2503; &#2488;&#2476; &#2453;&#2495;&#2459;&#2497;&#2439; &#2458;&#2482;&#2503; &#2479;&#2497;&#2453;&#2509;&#2468;&#2495;&#2480; 
&#2488;&#2494;&#2489;&#2494;&#2479;&#2509;&#2479;&#2503; : &#2455;&#2467;&#2495;&#2468;, &#2474;&#2470;&#2494;&#2480;&#2509;&#2469;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494;, &#2480;&#2488;&#2494;&#2527;&#2472; &#2474;&#2509;&#2480;&#2477;&#2499;&#2468;&#2495; &#2469;&#2503;&#2453;&#2503; &#2486;&#2480;&#2497; &#2453;'&#2480;&#2503; &#2488;&#2476; &#2453;&#2495;&#2459;&#2497;&#2439; &#2458;&#2482;&#2503; &#2479;&#2497;&#2453;&#2509;&#2468;&#2495;&#2480; 
&#2488;&#2494;&#2489;&#2494;&#2479;&#2509;&#2479;&#2503;, &#2453;&#2507;&#2472;&#2507; &#2460;&#2509;&#2462;&#2494;&#2472;&#2439; &#2479;&#2497;&#2453;&#2509;&#2468;&#2495; &#2459;&#2494;&#2524;&#2494; &#2488;&#2478;&#2509;&#2477;&#2476; &#2472;&#2527;, &#2453;&#2507;&#2472;&#2507; &#2488;&#2468;&#2509;&#2479;&#2439; &#2479;&#2497;&#2453;&#2509;&#2468;&#2495; &#2459;&#2494;&#2524;&#2494; &#2441;&#2470;&#2509;&#2456;&#2494;&#2463;&#2472; &#2453;&#2480;&#2494; 
&#2479;&#2494;&#2527; &#2472;&#2494;&#2404; &#2437;&#2472;&#2509;&#2471; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488; &#2470;&#2495;&#2527;&#2503; &#2438;&#2478;&#2480;&#2494; &#2471;&#2494;&#2472; &#2441;&#2510;&#2474;&#2494;&#2470;&#2472; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2495; &#2472;&#2494;, &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488; &#2470;&#2495;&#2527;&#2503; &#2438;&#2478;&#2480;&#2494; &#2455;&#2494;&#2524;&#2495; 
&#2458;&#2494;&#2482;&#2494;&#2468;&#2503; &#2474;&#2494;&#2480;&#2495; &#2472;&#2494;, &#2476;&#2494; &#2454;&#2494;&#2482;&#2503;&#2480; &#2451;&#2474;&#2480; &#2447;&#2453;&#2463;&#2495; &#2476;&#2494;&#2433;&#2486;&#2503;&#2480; &#2488;&#2494;&#2433;&#2453;&#2507;&#2451; &#2468;&#2504;&#2480;&#2495; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2495; &#2472;&#2494;; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; 
&#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488; &#2470;&#2495;&#2527;&#2503; &#2438;&#2478;&#2480;&#2494; &#2447;&#2453;&#2463;&#2495; &#2437;&#2488;&#2494;&#2478;&#2494;&#2472;&#2509;&#2479; &#2453;&#2494;&#2460; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2495;;- &#2478;&#2499;&#2468;&#2509;&#2479;&#2497;&#2480; &#2474;&#2480; &#2479;&#2503;&#2468;&#2503; &#2474;&#2494;&#2480;&#2495; &#2458;&#2495;&#2480;&#2488;&#2497;&#2454;&#2503;&#2480; 
&#2460;&#2455;&#2468;&#2503;&#2404; </font></p>
<blockquote>
	<p style="line-height: 200%" align="justify">
	<font face="SolaimanLipi" size="4">&#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2486;&#2497;&#2471;&#2497; &#2447;&#2453;&#2463;&#2495; &#2447;&#2482;&#2494;&#2453;&#2494;&#2439; &#2438;&#2459;&#2503;, &#2479;&#2503;&#2454;&#2494;&#2472;&#2503; 
	&#2479;&#2497;&#2453;&#2509;&#2468;&#2495; &#2458;&#2482;&#2503; &#2472;&#2494;; &#2488;&#2503;&#2463;&#2495; &#2454;&#2497;&#2476;&#2439; &#2477;&#2495;&#2472;&#2509;&#2472; &#2480;&#2453;&#2478; &#2447;&#2482;&#2494;&#2453;&#2494;, &#2488;&#2503;&#2454;&#2494;&#2472;&#2453;&#2494;&#2480; &#2488;&#2476; &#2488;&#2468;&#2509;&#2479; &#2482;&#2494;&#2477; &#2453;&#2480;&#2494; &#2479;&#2494;&#2527; 
	&#2437;&#2479;&#2497;&#2453;&#2509;&#2468;&#2495; &#2438;&#2480; &#2437;&#2472;&#2509;&#2471; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488; &#2470;&#2495;&#2527;&#2503;&#2404; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2447;&#2439; &#2437;&#2472;&#2509;&#2471; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2439; &#2437;&#2477;&#2495;&#2489;&#2495;&#2468; &#2489;&#2527;&#2503; &#2469;&#2494;&#2453;&#2503; 
	&#2471;&#2480;&#2509;&#2478;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495; &#2472;&#2494;&#2478;&#2503;&#2404;</font></p>
</blockquote>
<p style="line-height: 200%" align="justify"><font face="SolaimanLipi" size="4">
&#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2471;&#2480;&#2509;&#2478;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495;&#2455;&#2497;&#2482;&#2507; &#2437;&#2477;&#2495;&#2472;&#2509;&#2472; &#2472;&#2527;, &#2479;&#2503;&#2489;&#2503;&#2468;&#2497; &#2471;&#2480;&#2509;&#2478; &#2447;&#2453;&#2463;&#2495; &#2472;&#2527;; &#2437;&#2460;&#2488;&#2509;&#2480; &#2471;&#2480;&#2509;&#2478;&#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2503; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496; 
&#2476;&#2495;&#2476;&#2509;&#2480;&#2468;&#2404; &#2447;&#2453;&#2503;&#2453; &#2471;&#2480;&#2509;&#2478;&#2503;&#2480; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2471;&#2480;&#2509;&#2478;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495; &#2447;&#2453;&#2503;&#2453; &#2480;&#2453;&#2478;, &#2438;&#2476;&#2494;&#2480; &#2447;&#2453;&#2439; &#2471;&#2480;&#2509;&#2478;&#2503;&#2480; &#2477;&#2503;&#2468;&#2480;&#2503; &#2480;&#2527;&#2503;&#2459;&#2503; &#2476;&#2489;&#2497; 
&#2441;&#2474;&#2455;&#2507;&#2468;&#2509;&#2480;, &#2447;&#2476;&#2434; &#2476;&#2495;&#2477;&#2495;&#2472;&#2509;&#2472; &#2441;&#2474;&#2455;&#2507;&#2468;&#2509;&#2480;&#2503;&#2480; &#2471;&#2480;&#2509;&#2478;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495; &#2476;&#2495;&#2477;&#2495;&#2472;&#2509;&#2472;&#2404; &#2474;&#2509;&#2480;&#2468;&#2495;&#2463;&#2495; &#2471;&#2480;&#2509;&#2478;&#2503;&#2439; &#2470;&#2503;&#2454;&#2494; &#2479;&#2494;&#2527; 
&#2488;&#2494;&#2471;&#2494;&#2480;&#2467; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2496;&#2480;&#2494; &#2471;&#2480;&#2509;&#2478;&#2503;&#2480; &#2478;&#2498;&#2482;&#2453;&#2469;&#2494;&#2455;&#2497;&#2482;&#2507; &#2464;&#2495;&#2453;&#2478;&#2468;&#2507; &#2460;&#2494;&#2472;&#2503; &#2472;&#2494;, &#2468;&#2494;&#2480;&#2494; &#2471;&#2480;&#2509;&#2478;&#2503; &#2488;&#2434;&#2479;&#2507;&#2460;&#2495;&#2468; &#2453;&#2480;&#2503; &#2472;&#2494;&#2472;&#2494; 
&#2472;&#2468;&#2497;&#2472; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;, &#2479;&#2503;&#2455;&#2497;&#2482;&#2507;&#2480; &#2488;&#2494;&#2469;&#2503; &#2471;&#2480;&#2509;&#2478;&#2503;&#2480; &#2478;&#2498;&#2482; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2455;&#2497;&#2482;&#2507;&#2480; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453; &#2472;&#2503;&#2439;&#2404; &#2437;&#2460;&#2488;&#2509;&#2480; &#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480; &#2460;&#2524;&#2507; 
&#2489;&#2527;&#2503; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2478;&#2472;&#2503; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495; &#2489;&#2527; &#2447;&#2453; &#2471;&#2480;&#2472;&#2503;&#2480; &#2479;&#2497;&#2453;&#2509;&#2468;&#2495;&#2480;&#2489;&#2495;&#2468; &#2476;&#2507;&#2471;, &#2479;&#2494;&#2453;&#2503; &#2476;&#2482;&#2494; &#2489;&#2527; &#2471;&#2480;&#2509;&#2478;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495;&#2404; &#2447;&#2439; 
&#2471;&#2480;&#2509;&#2478;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495;&#2439; &#2438;&#2489;&#2468; &#2489;&#2527;, &#2447;&#2480; &#2455;&#2494;&#2527;&#2503;&#2439; &#2488;&#2494;&#2471;&#2494;&#2480;&#2467;&#2468; &#2438;&#2456;&#2494;&#2468; &#2482;&#2494;&#2455;&#2503;&#2404; </font></p>
<blockquote>
	<p style="line-height: 200%" align="justify">
	<font face="SolaimanLipi" size="4">&#2471;&#2480;&#2509;&#2478;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495;&#2468;&#2503; &#2479;&#2503; &#2438;&#2456;&#2494;&#2468; &#2482;&#2503;&#2455;&#2503;&#2459;&#2503;, &#2468;&#2494; &#2479;&#2503; &#2438;&#2489;&#2468; 
	&#2489;&#2527;&#2503;&#2459;&#2503;, &#2468;&#2494; &#2476;&#2507;&#2461;&#2494;&#2480; &#2451; &#2474;&#2480;&#2495;&#2478;&#2494;&#2474; &#2453;&#2480;&#2494;&#2480; &#2453;&#2507;&#2472;&#2507; &#2441;&#2474;&#2494;&#2527; &#2472;&#2503;&#2439;&#2404; &#2437;&#2479;&#2508;&#2453;&#2509;&#2468;&#2495;&#2453; &#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480;&#2453;&#2503; &#2479;&#2497;&#2453;&#2509;&#2468;&#2495;&#2480; 
	&#2488;&#2494;&#2489;&#2494;&#2479;&#2509;&#2479;&#2503; &#2474;&#2480;&#2495;&#2478;&#2494;&#2474; &#2453;&#2480;&#2494; &#2479;&#2494;&#2527; &#2472;&#2494;&#2404; &#2476;&#2495;&#2477;&#2495;&#2472;&#2509;&#2472; &#2488;&#2478;&#2494;&#2460; &#2451; &#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480; &#2447;&#2454;&#2472; &#2479;&#2503;&#2477;&#2494;&#2476;&#2503; &#2458;&#2482;&#2459;&#2503;, &#2468;&#2494;&#2468;&#2503; 
	&#2474;&#2509;&#2480;&#2468;&#2495;&#2463;&#2495; &#2471;&#2494;&#2480;&#2509;&#2478;&#2495;&#2453;&#2503;&#2480; &#2471;&#2480;&#2509;&#2478;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495; &#2474;&#2509;&#2480;&#2468;&#2495;&#2478;&#2497;&#2489;&#2498;&#2480;&#2509;&#2468;&#2503;&#2439; &#2438;&#2489;&#2468; &#2489;'&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;, &#2447;&#2476;&#2434; &#2489;&#2458;&#2509;&#2459;&#2503; &#2404;</font></p>
</blockquote>
<p style="line-height: 200%" align="justify"><font face="SolaimanLipi" size="4">
<br>
&#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2468;&#2503; &#2488;&#2478;&#2509;&#2477;&#2476;&#2468; &#2447;&#2454;&#2472; &#2476;&#2495;&#2486;&#2497;&#2470;&#2509;&#2471; &#2471;&#2494;&#2480;&#2509;&#2478;&#2495;&#2453; &#2472;&#2503;&#2439;, &#2469;&#2494;&#2453;&#2482;&#2503; &#2468;&#2494;&#2470;&#2503;&#2480; &#2471;&#2480;&#2509;&#2478;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495; &#2454;&#2497;&#2476;&#2439; &#2438;&#2489;&#2468; &#2489;&#2468;&#2507;&#2404; 
&#2479;&#2503;&#2478;&#2472;, &#2478;&#2472;&#2509;&#2470;&#2495;&#2480; &#2470;&#2503;&#2454;&#2503; &#2438;&#2489;&#2468; &#2489;'&#2468;&#2503; &#2474;&#2494;&#2480;&#2503; &#2447;&#2453;&#2460;&#2472; &#2471;&#2494;&#2480;&#2509;&#2478;&#2495;&#2453; &#2478;&#2497;&#2488;&#2482;&#2478;&#2494;&#2472;&#2503;&#2480; &#2471;&#2480;&#2509;&#2478;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495;, &#2453;&#2503;&#2472;&#2472;&#2494; &#2468;&#2494;&#2480; 
&#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2503;&#2480; &#2460;&#2455;&#2468;&#2503; &#2478;&#2472;&#2509;&#2470;&#2495;&#2480; &#2469;&#2494;&#2453;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503; &#2472;&#2494;; &#2438;&#2476;&#2494;&#2480; &#2478;&#2488;&#2460;&#2495;&#2470; &#2470;&#2503;&#2454;&#2503; &#2438;&#2489;&#2468; &#2489;'&#2468;&#2503; &#2474;&#2494;&#2480;&#2503; &#2447;&#2453;&#2460;&#2472; &#2471;&#2494;&#2480;&#2509;&#2478;&#2495;&#2453; 
&#2489;&#2495;&#2472;&#2509;&#2470;&#2497;&#2480; &#2471;&#2480;&#2509;&#2478;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495;, &#2453;&#2503;&#2472;&#2472;&#2494; &#2468;&#2494;&#2480; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2503; &#2478;&#2488;&#2460;&#2495;&#2470; &#2437;&#2476;&#2494;&#2462;&#2509;&#2459;&#2495;&#2468;&#2404; &#2447;&#2453;&#2460;&#2472; &#2454;&#2494;&#2433;&#2463;&#2495; &#2478;&#2497;&#2488;&#2482;&#2478;&#2494;&#2472; &#2479;&#2470;&#2495; 
&#2470;&#2494;&#2476;&#2495; &#2453;&#2480;&#2503; &#2479;&#2503; &#2478;&#2472;&#2509;&#2470;&#2495;&#2480; &#2470;&#2503;&#2454;&#2503; &#2468;&#2494;&#2480; &#2471;&#2480;&#2509;&#2478;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495; &#2438;&#2489;&#2468; &#2489;&#2527;&#2503;&#2459;&#2503;, &#2468;&#2494;&#2439; &#2478;&#2472;&#2509;&#2470;&#2495;&#2480;&#2463;&#2495;&#2453;&#2503; &#2472;&#2495;&#2487;&#2495;&#2470;&#2509;&#2471; &#2453;&#2480;&#2468;&#2503; 
&#2489;&#2476;&#2503;, &#2468;&#2454;&#2472; &#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480; &#2453;&#2496; &#2453;&#2480;&#2476;&#2503;; &#2447;&#2453;&#2460;&#2472; &#2454;&#2494;&#2433;&#2463;&#2495; &#2489;&#2495;&#2472;&#2509;&#2470;&#2497; &#2479;&#2470;&#2495; &#2470;&#2494;&#2476;&#2495; &#2453;&#2480;&#2503; &#2479;&#2503; &#2478;&#2488;&#2460;&#2495;&#2470; &#2470;&#2503;&#2454;&#2503; &#2468;&#2494;&#2480; 
&#2471;&#2480;&#2509;&#2478;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495; &#2438;&#2489;&#2468; &#2489;&#2527;&#2503;&#2459;&#2503;, &#2468;&#2454;&#2472; &#2453;&#2496; &#2453;&#2480;&#2476;&#2503; &#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480;? &#2454;&#2494;&#2433;&#2463;&#2495; &#2471;&#2494;&#2480;&#2509;&#2478;&#2495;&#2453;&#2503;&#2480; &#2453;&#2507;&#2478;&#2482; &#2471;&#2480;&#2509;&#2478;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495; &#2438;&#2489;&#2468; 
&#2489;'&#2468;&#2503; &#2474;&#2494;&#2480;&#2503; &#2474;&#2509;&#2480;&#2468;&#2495;&#2478;&#2497;&#2489;&#2498;&#2480;&#2509;&#2468;&#2503;&#2439;; &#2463;&#2503;&#2482;&#2495;&#2477;&#2495;&#2486;&#2472;, &#2488;&#2495;&#2472;&#2503;&#2478;&#2494;, &#2476;&#2495;&#2486;&#2509;&#2476;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2482;&#2527;&#2503; &#2478;&#2503;&#2527;&#2503;&#2470;&#2503;&#2480;, &#2488;&#2434;&#2488;&#2470;&#2503; 
&#2472;&#2494;&#2480;&#2496;&#2470;&#2503;&#2480; &#2470;&#2503;&#2454;&#2503; &#2438;&#2489;&#2468; &#2489;'&#2468;&#2503; &#2474;&#2494;&#2480;&#2503; &#2468;&#2494;&#2480; &#2471;&#2480;&#2509;&#2478;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495;, &#2447;&#2476;&#2434; &#2488;&#2503; &#2447;&#2488;&#2476; &#2472;&#2495;&#2487;&#2495;&#2470;&#2509;&#2471; &#2453;&#2480;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479;&#2503; &#2438;&#2476;&#2503;&#2470;&#2472; 
&#2460;&#2494;&#2472;&#2494;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496; &#2451; &#2455;&#2509;&#2480;&#2489;&#2455;&#2497;&#2482;&#2507; &#2456;&#2507;&#2480;&#2503; &#2488;&#2498;&#2480;&#2509;&#2479;&#2453;&#2503; &#2453;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480; &#2453;'&#2480;&#2503;, &#2478;&#2489;&#2494;&#2476;&#2495;&#2486;&#2509;&#2476; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495; &#2489;&#2527;&#2503;&#2459;&#2503; 
'&#2476;&#2495;&#2455; &#2476;&#2509;&#2479;&#2494;&#2434;' &#2476;&#2494; &#2478;&#2489;&#2494;&#2455;&#2480;&#2509;&#2460;&#2472;&#2503;&#2480; &#2475;&#2482;&#2503;, &#2488;&#2503;&#2463;&#2495; &#2489;&#2464;&#2494;&#2510; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495; &#2489;&#2527; &#2472;&#2495;, &#2489;&#2527;&#2503;&#2459;&#2503; &#2438;&#2460; &#2469;&#2503;&#2453;&#2503; &#2447;&#2453; &#2489;&#2494;&#2460;&#2494;&#2480; 
&#2469;&#2503;&#2453;&#2503; &#2474;&#2472;&#2503;&#2480;&#2486; &#2453;&#2507;&#2463;&#2495; &#2476;&#2459;&#2480; &#2438;&#2455;&#2503;, &#2468;&#2494;&#2480;&#2474;&#2480; &#2469;&#2503;&#2453;&#2503; &#2488;&#2478;&#2509;&#2474;&#2509;&#2480;&#2488;&#2494;&#2480;&#2495;&#2468; &#2489;&#2527;&#2503; &#2458;&#2482;&#2459;&#2503;, &#2488;&#2498;&#2480;&#2509;&#2479; &#2438;&#2480; &#2455;&#2509;&#2480;&#2489;&#2455;&#2497;&#2482;&#2507; 
&#2441;&#2470;&#2509;&#2477;&#2498;&#2468; &#2489;&#2527;&#2503;&#2459;&#2503; &#2488;&#2494;&#2524;&#2503; &#2458;&#2494;&#2480;&#2486;&#2507; &#2453;&#2507;&#2463;&#2495; &#2476;&#2459;&#2480; &#2438;&#2455;&#2503;, &#2478;&#2494;&#2472;&#2497;&#2487; &#2488;&#2509;&#2476;&#2480;&#2509;&#2455; &#2469;&#2503;&#2453;&#2503; &#2476;&#2495;&#2468;&#2494;&#2524;&#2495;&#2468; &#2489;&#2527;&#2503; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2468;&#2503; 
&#2438;&#2488;&#2503;&#2488;&#2472;&#2495;, &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; &#2475;&#2482;&#2503; &#2476;&#2495;&#2453;&#2486;&#2495;&#2468; &#2489;&#2527;&#2503;&#2459;&#2503; &#2476;&#2495;&#2486; &#2469;&#2503;&#2453;&#2503; &#2458;&#2482;&#2495;&#8722;&#2486; &#2482;&#2453;&#2509;&#2487; &#2476;&#2459;&#2480; &#2438;&#2455;&#2503;, &#2474;&#2494;&#2489;&#2494;&#2524;&#2455;&#2497;&#2482;&#2507; &#2474;&#2503;&#2480;&#2503;&#2453; 
&#2472;&#2527; &#2439;&#2468;&#2509;&#2479;&#2494;&#2470;&#2495; &#2476;&#2504;&#2460;&#2509;&#2462;&#2494;&#2472;&#2495;&#2453; &#2488;&#2468;&#2509;&#2479; &#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2482;&#2527;&#2503; &#2474;&#2524;&#2494;&#2472;&#2507; &#2489;&#2527;;- &#2447;&#2455;&#2497;&#2482;&#2507;&#2468;&#2503; &#2474;&#2509;&#2480;&#2458;&#2467;&#2509;&#2465;&#2477;&#2494;&#2476;&#2503; &#2438;&#2489;&#2468; &#2489;'&#2468;&#2503; &#2474;&#2494;&#2480;&#2503; 
&#2471;&#2494;&#2480;&#2509;&#2478;&#2495;&#2453;&#2470;&#2503;&#2480; &#2471;&#2480;&#2509;&#2478;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495;, &#2468;&#2494;&#2480;&#2494; &#2447;&#2455;&#2497;&#2482;&#2507; &#2472;&#2495;&#2487;&#2495;&#2470;&#2509;&#2471; &#2453;&#2480;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479;&#2503; &#2470;&#2494;&#2476;&#2495; &#2460;&#2494;&#2472;&#2494;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404; &#2468;&#2454;&#2472; 
&#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480; &#2453;&#2496; &#2453;&#2480;&#2476;&#2503;? &#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480; &#2453;&#2495; &#2472;&#2495;&#2487;&#2495;&#2470;&#2509;&#2471; &#2453;&#2480;&#2476;&#2503; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;? &#2468;&#2494;&#2480;&#2474;&#2480; &#2471;&#2480;&#2509;&#2478;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495; &#2479;&#2503;&#2489;&#2503;&#2468;&#2497; 
&#2488;&#2478;&#2509;&#2474;&#2463;&#2480;&#2509;&#2467;&#2480;&#2498;&#2474;&#2503; &#2437;&#2479;&#2508;&#2453;&#2509;&#2468;&#2495;&#2453;, &#2468;&#2494;&#2439; &#2468;&#2494; &#2453;&#2468;&#2507;&#2463;&#2494; &#2438;&#2489;&#2468; &#2489;&#2482;&#2507;, &#2468;&#2494; &#2474;&#2480;&#2495;&#2478;&#2494;&#2474; &#2453;&#2480;&#2494;&#2480; &#2441;&#2474;&#2494;&#2527; &#2472;&#2503;&#2439;&#2404; &#2479;&#2497;&#2453;&#2509;&#2468;&#2495; &#2470;&#2495;&#2527;&#2503; 
&#2437;&#2479;&#2497;&#2453;&#2509;&#2468;&#2495;&#2453;&#2503; &#2478;&#2494;&#2474;&#2494; &#2479;&#2494;&#2527; &#2472;&#2494;&#2404;</font></p>
<p style="line-height: 200%" align="justify"><font face="SolaimanLipi" size="4">
<br>
&#2453;&#2507;&#2472;&#2507; &#2474;&#2508;&#2480;&#2494;&#2467;&#2495;&#2453; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488; &#2476;&#2494; &#2477;&#2494;&#2476;&#2494;&#2470;&#2480;&#2509;&#2486; &#2474;&#2507;&#2487;&#2467;, &#2482;&#2494;&#2482;&#2472;, &#2488;&#2434;&#2480;&#2453;&#2509;&#2487;&#2467; &#2453;&#2495; &#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480;&#2503;&#2480; &#2470;&#2494;&#2527;&#2495;&#2468;&#2509;&#2476;? 
&#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480; &#2479;&#2470;&#2495; &#2453;&#2507;&#2472;&#2507; &#2477;&#2494;&#2476;&#2494;&#2470;&#2480;&#2509;&#2486; &#2458;&#2494;&#2474;&#2495;&#2527;&#2503; &#2470;&#2503;&#2527; &#2468;&#2494;&#2480; &#2437;&#2471;&#2495;&#2476;&#2494;&#2488;&#2496;&#2470;&#2503;&#2480; &#2451;&#2474;&#2480;, &#2468;&#2494;&#2489;&#2482;&#2503; &#2468;&#2494; &#2489;&#2476;&#2503; &#2477;&#2494;&#2476;&#2494;&#2470;&#2480;&#2509;&#2486;&#2455;&#2468; 
&#2488;&#2509;&#2476;&#2504;&#2480;&#2494;&#2458;&#2494;&#2480;&#2404; &#2488;&#2476; &#2471;&#2480;&#2472;&#2503;&#2480; &#2477;&#2494;&#2476;&#2494;&#2470;&#2480;&#2509;&#2486;&#2439; &#2488;&#2472;&#2509;&#2470;&#2503;&#2489;&#2460;&#2472;&#2453; &#2451; &#2474;&#2496;&#2524;&#2472;&#2478;&#2498;&#2482;&#2453;, &#2438;&#2480; &#2474;&#2508;&#2480;&#2494;&#2467;&#2495;&#2453; &#2477;&#2494;&#2476;&#2494;&#2470;&#2480;&#2509;&#2486;&#2455;&#2497;&#2482;&#2507; &#2486;&#2497;&#2471;&#2497; 
&#2474;&#2496;&#2524;&#2472;&#2478;&#2498;&#2482;&#2453;&#2439; &#2472;&#2527;, &#2488;&#2503;&#2455;&#2497;&#2482;&#2507; &#2478;&#2494;&#2472;&#2497;&#2487;&#2453;&#2503; &#2453;'&#2480;&#2503; &#2480;&#2494;&#2454;&#2503; &#2437;&#2472;&#2509;&#2471;, &#2468;&#2494;&#2480; &#2478;&#2472;&#2472;&#2486;&#2496;&#2482;&#2468;&#2494;&#2453;&#2503; &#2476;&#2509;&#2479;&#2494;&#2489;&#2468; &#2453;'&#2480;&#2503; &#2468;&#2494;&#2453;&#2503; 
&#2476;&#2495;&#2453;&#2486;&#2495;&#2468; &#2489;'&#2468;&#2503; &#2470;&#2503;&#2527; &#2472;&#2494;&#2404; &#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; &#2479;&#2503;-&#2476;&#2495;&#2453;&#2494;&#2486; &#2456;&#2463;&#2503;&#2459;&#2503; &#2455;&#2468; &#2453;&#2527;&#2503;&#2453; &#2486;&#2507; &#2476;&#2459;&#2480;&#2503;, &#2468;&#2494; &#2488;&#2489;&#2460;&#2503; &#2456;&#2463;&#2503; &#2472;&#2495;; 
&#2474;&#2508;&#2480;&#2494;&#2467;&#2495;&#2453; &#2477;&#2494;&#2476;&#2494;&#2470;&#2480;&#2509;&#2486;&#2455;&#2497;&#2482;&#2507; &#2474;&#2470;&#2503;&#2474;&#2470;&#2503; &#2476;&#2494;&#2471;&#2494; &#2470;&#2495;&#2527;&#2503;&#2459;&#2503; &#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; &#2476;&#2495;&#2453;&#2494;&#2486;&#2503;; &#2476;&#2489;&#2497; &#2460;&#2509;&#2462;&#2494;&#2472;&#2496;&#2453;&#2503; &#2474;&#2496;&#2524;&#2472; &#2453;&#2480;&#2503;&#2459;&#2503;, 
&#2474;&#2508;&#2480;&#2494;&#2467;&#2495;&#2453; &#2477;&#2494;&#2476;&#2494;&#2470;&#2480;&#2509;&#2486;&#2476;&#2494;&#2470;&#2496;&#2480;&#2494; &#2489;&#2468;&#2509;&#2479;&#2494; &#2453;&#2480;&#2503;&#2459;&#2503; &#2476;&#2489;&#2497; &#2460;&#2509;&#2462;&#2494;&#2472;&#2496;&#2453;&#2503;&#2404; &#2474;&#2480;&#2503; &#2470;&#2503;&#2454;&#2494; &#2455;&#2503;&#2459;&#2503; &#2460;&#2509;&#2462;&#2494;&#2472;&#2496;&#2480;&#2494;&#2439; &#2459;&#2495;&#2482;&#2503;&#2472; 
&#2464;&#2495;&#2453; &#2474;&#2469;&#2503;, &#2477;&#2497;&#2482; &#2459;&#2495;&#2482;&#2507; &#2474;&#2508;&#2480;&#2494;&#2467;&#2495;&#2453; &#2477;&#2494;&#2476;&#2494;&#2470;&#2480;&#2509;&#2486;, &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2468;&#2494; &#2459;&#2495;&#2482;&#2507; &#2486;&#2453;&#2509;&#2468;&#2495;&#2478;&#2494;&#2472; &#2451; &#2472;&#2495;&#2480;&#2509;&#2478;&#2478;&#2404; &#2474;&#2508;&#2480;&#2467;&#2495;&#2453; 
&#2477;&#2494;&#2476;&#2494;&#2470;&#2480;&#2509;&#2486;&#2503;&#2480; &#2479;&#2470;&#2495;&#2451; &#2453;&#2507;&#2472;&#2507;&#2439; &#2476;&#2494;&#2488;&#2509;&#2468;&#2476; &#2477;&#2498;&#2478;&#2495;&#2453;&#2494; &#2472;&#2503;&#2439; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2460;&#2496;&#2476;&#2472;&#2503;, &#2468;&#2476;&#2497; &#2468;&#2494; &#2438;&#2460;&#2507; &#2486;&#2453;&#2509;&#2468;&#2495;&#2478;&#2494;&#2472; &#2489;&#2527;&#2503; 
&#2438;&#2459;&#2503; &#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480;&#2479;&#2472;&#2509;&#2468;&#2509;&#2480;&#2455;&#2497;&#2482;&#2507;&#2480; &#2474;&#2494;&#2489;&#2494;&#2480;&#2494;&#2527;&#2404; &#2460;&#2509;&#2462;&#2494;&#2472;&#2496;&#2480; &#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; &#2469;&#2503;&#2453;&#2503; &#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480;&#2503;&#2480; &#2453;&#2494;&#2459;&#2503; &#2476;&#2503;&#2486;&#2495; 
&#2478;&#2498;&#2482;&#2509;&#2479;&#2476;&#2494;&#2472; &#2489;&#2527;&#2503; &#2438;&#2459;&#2503; &#2437;&#2472;&#2509;&#2471;&#2503;&#2480; &#2477;&#2497;&#2482; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2404; &#2438;&#2460;&#2453;&#2503;&#2480; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; &#2479;&#2497;&#2455;&#2503;&#2451; &#2474;&#2508;&#2480;&#2494;&#2467;&#2495;&#2453; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2455;&#2497;&#2482;&#2507;&#2453;&#2503; 
&#2474;&#2509;&#2480;&#2476;&#2482; &#2453;'&#2480;&#2503; &#2468;&#2507;&#2482;&#2494; &#2489;&#2458;&#2509;&#2459;&#2503;, &#2478;&#2494;&#2468;&#2495;&#2527;&#2503; &#2468;&#2507;&#2482;&#2494; &#2489;&#2458;&#2509;&#2459;&#2503; &#2478;&#2494;&#2472;&#2497;&#2487;&#2453;&#2503; &#2474;&#2508;&#2480;&#2494;&#2467;&#2495;&#2453; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488; &#2470;&#2495;&#2527;&#2503;; &#2447;&#2476;&#2434; 
&#2474;&#2480;&#2495;&#2489;&#2494;&#2488;&#2503;&#2480; &#2476;&#2495;&#2487;&#2527; &#2489;&#2458;&#2509;&#2459;&#2503; &#2437;&#2488;&#2494;&#2478;&#2494;&#2472;&#2509;&#2479; &#2476;&#2504;&#2460;&#2509;&#2462;&#2494;&#2472;&#2495;&#2453; &#2438;&#2476;&#2495;&#2487;&#2509;&#2453;&#2494;&#2480;&#2455;&#2497;&#2482;&#2507;&#2439; &#2476;&#2509;&#2479;&#2476;&#2489;&#2499;&#2468; &#2489;&#2458;&#2509;&#2459;&#2503; &#2474;&#2508;&#2480;&#2494;&#2467;&#2495;&#2453; 
&#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2455;&#2497;&#2482;&#2507;&#2480; &#2474;&#2509;&#2480;&#2458;&#2494;&#2480;&#2503;&#2404; &#2474;&#2508;&#2480;&#2494;&#2467;&#2495;&#2453; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2455;&#2497;&#2482;&#2507;&#2480; &#2474;&#2453;&#2509;&#2487;&#2503; &#2479;&#2503;-&#2453;&#2507;&#2472;&#2507; &#2437;&#2488;&#2468;&#2509;&#2479; &#2474;&#2509;&#2480;&#2458;&#2494;&#2480; &#2453;&#2480;&#2494; &#2479;&#2494;&#2527;, 
&#2447;&#2476;&#2434; &#2474;&#2509;&#2480;&#2458;&#2494;&#2480; &#2453;&#2480;&#2494; &#2489;&#2458;&#2509;&#2459;&#2503; &#2472;&#2495;&#2527;&#2478;&#2495;&#2468;, &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2458;&#2480;&#2478; &#2488;&#2468;&#2509;&#2479;&#2451; &#2476;&#2482;&#2494; &#2479;&#2494;&#2527; &#2472;&#2494;, &#2479;&#2494; &#2476;&#2495;&#2510;&#2470;&#2509;&#2471;&#2503; &#2479;&#2494;&#2527; 
&#2474;&#2508;&#2480;&#2494;&#2467;&#2495;&#2453; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2503;&#2480;&#2404; &#2438;&#2460;&#2453;&#2494;&#2482; &#2476;&#2439;, &#2474;&#2468;&#2509;&#2480;&#2474;&#2468;&#2509;&#2480;&#2495;&#2453;&#2494;, &#2476;&#2503;&#2468;&#2494;&#2480; &#2451; &#2463;&#2503;&#2482;&#2495;&#2477;&#2495;&#2486;&#2472;&#2503; &#2472;&#2495;&#2480;&#2472;&#2509;&#2468;&#2480; &#2474;&#2509;&#2480;&#2458;&#2494;&#2480;&#2495;&#2468; 
&#2489;&#2458;&#2509;&#2459;&#2503; &#2474;&#2508;&#2480;&#2494;&#2467;&#2495;&#2453; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;, &#2479;&#2494;&#2480; &#2453;&#2507;&#2472;&#2507; &#2479;&#2497;&#2453;&#2509;&#2468;&#2495;&#2455;&#2468; &#2477;&#2495;&#2468;&#2509;&#2468;&#2495; &#2472;&#2503;&#2439;, &#2479;&#2503;&#2455;&#2497;&#2482;&#2507;&#2480; &#2437;&#2471;&#2495;&#2453;&#2494;&#2434;&#2486;&#2439; &#2489;&#2494;&#2488;&#2509;&#2479;&#2453;&#2480; 
&#2472;&#2495;&#2480;&#2480;&#2509;&#2469;&#2453; &#2453;&#2469;&#2494;; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2474;&#2508;&#2480;&#2494;&#2467;&#2495;&#2453; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2503;&#2480; &#2476;&#2495;&#2474;&#2453;&#2509;&#2487;&#2503; &#2447;&#2453;&#2463;&#2495; &#2453;&#2469;&#2494;&#2451; &#2476;&#2482;&#2494; &#2479;&#2494;&#2527; &#2472;&#2494; &#2476;&#2503;&#2468;&#2494;&#2480; &#2451; 
&#2463;&#2503;&#2482;&#2495;&#2477;&#2495;&#2486;&#2472;&#2503;&#2404; </font></p>
<blockquote>
	<p style="line-height: 200%" align="justify">
	<font face="SolaimanLipi" size="4">&#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; &#2476;&#2495;&#2453;&#2494;&#2486;&#2503;&#2480; &#2437;&#2480;&#2509;&#2469;&#2439; &#2489;&#2458;&#2509;&#2459;&#2503; &#2474;&#2497;&#2480;&#2507;&#2472;&#2507; 
	&#2474;&#2508;&#2480;&#2494;&#2467;&#2495;&#2453; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2455;&#2497;&#2482;&#2507;&#2453;&#2503; &#2438;&#2489;&#2468; &#2453;&#2480;&#2494;, &#2486;&#2497;&#2471;&#2497; &#2438;&#2489;&#2468; &#2472;&#2527; &#2488;&#2503;&#2455;&#2497;&#2482;&#2507;&#2453;&#2503; &#2488;&#2478;&#2509;&#2474;&#2498;&#2480;&#2509;&#2467; &#2476;&#2494;&#2468;&#2495;&#2482; &#2453;&#2480;&#2494;; 
	&#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480;&#2455;&#2497;&#2482;&#2507; &#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; &#2488;&#2497;&#2476;&#2495;&#2471;&#2494;&#2455;&#2497;&#2482;&#2507; &#2472;&#2495;&#2458;&#2509;&#2459;&#2503;, &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2474;&#2480;&#2495;&#2489;&#2494;&#2480; &#2453;&#2480;&#2459;&#2503; &#2468;&#2494;&#2480; &#2458;&#2503;&#2468;&#2472;&#2494;&#2453;&#2503;, 
	&#2447;&#2476;&#2434; &#2474;&#2507;&#2487;&#2467; &#2451; &#2474;&#2494;&#2482;&#2472; &#2453;'&#2480;&#2503; &#2458;&#2482;&#2459;&#2503; &#2474;&#2508;&#2480;&#2494;&#2467;&#2495;&#2453; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2404;</font></p>
</blockquote>
<p style="line-height: 200%" align="justify"><font face="SolaimanLipi" size="4">
&#2478;&#2494;&#2472;&#2497;&#2487; &#2453;&#2507;&#2472;&#2507; &#2471;&#2480;&#2509;&#2478; &#2476;&#2494; &#2471;&#2480;&#2509;&#2478;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495; &#2472;&#2495;&#2527;&#2503; &#2460;&#2472;&#2509;&#2478; &#2472;&#2503;&#2527; &#2472;&#2494;; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2460;&#2472;&#2509;&#2478;&#2503;&#2480; &#2474;&#2480;&#2439; &#2468;&#2494;&#2480; &#2451;&#2474;&#2480; 
&#2488;&#2453;&#2509;&#2480;&#2495;&#2527; &#2489;&#2527;&#2503; &#2451;&#2464;&#2503; &#2474;&#2480;&#2495;&#2476;&#2494;&#2480;&#2503;&#2480; &#2471;&#2480;&#2509;&#2478; &#2476;&#2494; &#2471;&#2480;&#2509;&#2478;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495;, &#2447;&#2476;&#2434; &#2488;&#2503; &#2437;&#2472;&#2509;&#2468;&#2480;&#2509;&#2477;&#2497;&#2453;&#2509;&#2468; &#2489;&#2527;&#2503; &#2479;&#2494;&#2527; &#2474;&#2480;&#2495;&#2476;&#2494;&#2480;&#2503;&#2480; 
&#2471;&#2480;&#2509;&#2478;&#2455;&#2507;&#2487;&#2509;&#2464;&#2495;&#2468;&#2503;&#2404; &#2478;&#2494;&#2476;&#2494;&#2476;&#2494;, &#2438;&#2468;&#2509;&#2478;&#2496;&#2527;&#2488;&#2509;&#2476;&#2460;&#2472;, &#2447;&#2482;&#2494;&#2453;&#2494;, &#2471;&#2480;&#2509;&#2478;&#2496;&#2527; &#2438;&#2472;&#2497;&#2487;&#2509;&#2464;&#2494;&#2472;&#2495;&#2453;&#2468;&#2494;, &#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2482;&#2527; &#2469;&#2503;&#2453;&#2503; 
&#2476;&#2495;&#2486;&#2509;&#2476;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2482;&#2527;, &#2474;&#2494;&#2464;&#2509;&#2479;&#2474;&#2497;&#2488;&#2509;&#2468;&#2453;, &#2474;&#2468;&#2509;&#2480;&#2474;&#2468;&#2509;&#2480;&#2495;&#2453;&#2494;, &#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480;&#2479;&#2472;&#2509;&#2468;&#2509;&#2480; &#2468;&#2494;&#2480; &#2477;&#2503;&#2468;&#2480;&#2503; &#2466;&#2507;&#2453;&#2494;&#2468;&#2503; &#2469;&#2494;&#2453;&#2503; 
&#2471;&#2480;&#2509;&#2478; &#2451; &#2471;&#2480;&#2509;&#2478;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495;, &#2474;&#2497;&#2482;&#2495;&#2486;&#2503;&#2480; &#2478;&#2468;&#2507; &#2474;&#2494;&#2489;&#2494;&#2480;&#2494; &#2470;&#2495;&#2468;&#2503; &#2469;&#2494;&#2453;&#2503; &#2468;&#2494;&#2453;&#2503;, &#2447;&#2476;&#2434; &#2468;&#2494;&#2480; &#2478;&#2472;&#2472;&#2486;&#2496;&#2482;&#2468;&#2494;&#2453;&#2503; &#2472;&#2487;&#2509;&#2463; 
&#2453;'&#2480;&#2503; &#2488;&#2503;&#2454;&#2494;&#2472;&#2503; &#2476;&#2495;&#2453;&#2494;&#2486; &#2456;&#2463;&#2494;&#2468;&#2503; &#2469;&#2494;&#2453;&#2503; &#2479;&#2497;&#2453;&#2509;&#2468;&#2495;&#2489;&#2496;&#2472;&#2468;&#2494;&#2404; &#2488;&#2503; &#2479;&#2503;-&#2471;&#2480;&#2509;&#2478;&#2503;&#2480; &#2488;&#2470;&#2488;&#2509;&#2479; &#2488;&#2503;&#2463;&#2495; &#2479;&#2470;&#2495; &#2489;&#2527; 
&#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480;&#2503;&#2480; &#2474;&#2499;&#2487;&#2509;&#2464;&#2474;&#2507;&#2487;&#2495;&#2468; &#2471;&#2480;&#2509;&#2478;, &#2468;&#2494;&#2489;&#2482;&#2503; &#2468;&#2494;&#2480; &#2471;&#2480;&#2509;&#2478;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495; &#2441;&#2455;&#2509;&#2480; &#2469;&#2503;&#2453;&#2503; &#2441;&#2455;&#2509;&#2480; &#2489;&#2527;&#2503; &#2441;&#2464;&#2468;&#2503; &#2469;&#2494;&#2453;&#2503;&#2404; 
&#2447;&#2453;&#2463;&#2495; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472; &#2451;&#2464;&#2503; &#2478;&#2494;&#2461;&#2503;&#2478;&#2494;&#2461;&#2503;&#2439; &#2479;&#2503; &#2479;&#2494;&#2480;&#2494; &#2486;&#2495;&#2453;&#2509;&#2487;&#2495;&#2468;, &#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; &#2476;&#2495;&#2477;&#2495;&#2472;&#2509;&#2472; &#2447;&#2482;&#2494;&#2453;&#2494;&#2527; &#2479;&#2494;&#2470;&#2503;&#2480; &#2437;&#2472;&#2503;&#2453;&#2503;&#2439; 
&#2437;&#2480;&#2509;&#2460;&#2472; &#2453;&#2480;&#2503;&#2459;&#2503; &#2488;&#2494;&#2475;&#2482;&#2509;&#2479;, &#2468;&#2494;&#2480;&#2494; &#2453;&#2503;&#2472;&#2507; &#2471;&#2480;&#2509;&#2478;&#2503;&#2480; &#2478;&#2468;&#2507; &#2437;&#2479;&#2508;&#2453;&#2509;&#2468;&#2495;&#2453; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488; &#2474;&#2507;&#2487;&#2467; &#2453;&#2480;&#2503;? &#2468;&#2494;&#2480;&#2494; &#2479;&#2503; 
&#2471;&#2480;&#2509;&#2478;&#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488; &#2474;&#2507;&#2487;&#2467; &#2453;&#2480;&#2503;, &#2447;&#2463;&#2494;&#2453;&#2503;&#2439; &#2478;&#2472;&#2503; &#2453;&#2480; &#2489;&#2527; &#2471;&#2480;&#2509;&#2478;&#2503;&#2480; &#2488;&#2464;&#2495;&#2453;&#2468;&#2509;&#2476;&#2503;&#2480; &#2474;&#2509;&#2480;&#2478;&#2494;&#2467;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2447;&#2463;&#2494; &#2453;&#2507;&#2472;&#2507; 
&#2474;&#2509;&#2480;&#2478;&#2494;&#2467; &#2472;&#2527;&#2404; &#2447;-&#2471;&#2480;&#2472;&#2503;&#2480; &#2486;&#2495;&#2453;&#2509;&#2487;&#2495;&#2468; &#2451; &#2460;&#2509;&#2462;&#2494;&#2472;&#2496; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2480;&#2494;&#2451; &#2460;&#2472;&#2509;&#2478; &#2472;&#2503;&#2527; &#2476;&#2495;&#2486;&#2503;&#2487; &#2474;&#2480;&#2495;&#2476;&#2494;&#2480;&#2503;, &#2476;&#2494;&#2482;&#2509;&#2479;&#2453;&#2494;&#2482;&#2503; 
&#2468;&#2494;&#2470;&#2503;&#2480; &#2477;&#2503;&#2468;&#2480;&#2503; &#2466;&#2497;&#2453;&#2495;&#2527;&#2503; &#2470;&#2503;&#2527;&#2494; &#2489;&#2527; &#2477;&#2527; &#2451; &#2482;&#2507;&#2477;, &#2468;&#2494; &#2469;&#2503;&#2453;&#2503; &#2468;&#2494;&#2480;&#2494; &#2453;&#2454;&#2472;&#2507; &#2478;&#2497;&#2453;&#2509;&#2468; &#2489;'&#2468;&#2503; &#2474;&#2494;&#2480;&#2503; &#2472;&#2494;; &#2468;&#2494;&#2480;&#2494; 
&#2479;&#2497;&#2453;&#2509;&#2468;&#2495; &#2451; &#2437;&#2479;&#2497;&#2453;&#2509;&#2468;&#2495;&#2480; &#2476;&#2495;&#2480;&#2507;&#2471;&#2495;&#2468;&#2494;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2460;&#2496;&#2476;&#2472; &#2437;&#2468;&#2495;&#2476;&#2494;&#2489;&#2495;&#2468; &#2453;&#2480;&#2503;&#2404; &#2468;&#2494;&#2480;&#2494; &#2476;&#2495;&#2480;&#2507;&#2471;&#2495;&#2468;&#2494;&#2463;&#2494; &#2476;&#2497;&#2461;&#2468;&#2503;&#2451; &#2474;&#2494;&#2480;&#2503; 
&#2472;&#2494;, &#2453;&#2503;&#2472;&#2472;&#2494; &#2478;&#2494;&#2472;&#2497;&#2487; &#2447;&#2478;&#2472; &#2437;&#2470;&#2509;&#2477;&#2497;&#2468; &#2474;&#2509;&#2480;&#2494;&#2467;&#2496;, &#2479;&#2503; &#2447;&#2453;&#2439; &#2488;&#2494;&#2469;&#2503; &#2474;&#2507;&#2487;&#2467; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503; &#2474;&#2480;&#2487;&#2509;&#2474;&#2480;&#2476;&#2495;&#2480;&#2507;&#2471;&#2496; &#2458;&#2503;&#2468;&#2472;&#2494;&#2404; 
&#2471;&#2480;&#2509;&#2478; &#2479;&#2503; &#2486;&#2497;&#2471;&#2497; &#2474;&#2494;&#2480;&#2482;&#2508;&#2453;&#2495;&#2453; &#2437;&#2472;&#2472;&#2509;&#2468; &#2488;&#2497;&#2454;&#2503;&#2480; &#2482;&#2507;&#2477; &#2470;&#2503;&#2454;&#2494;&#2527;, &#2468;&#2494;&#2439; &#2472;&#2527;; &#2476;&#2494;&#2488;&#2509;&#2468;&#2476; &#2460;&#2455;&#2468;&#2503;&#2451; &#2472;&#2494;&#2472;&#2494; &#2488;&#2497;&#2476;&#2495;&#2471;&#2494; 
&#2470;&#2503;&#2527;&#2404; &#2474;&#2509;&#2480;&#2469;&#2494; &#2478;&#2503;&#2472;&#2503; &#2472;&#2495;&#2482;&#2503; &#2488;&#2497;&#2476;&#2495;&#2471;&#2494; &#2437;&#2472;&#2503;&#2453;, &#2472;&#2494; &#2478;&#2494;&#2472;&#2482;&#2503; &#2476;&#2495;&#2474;&#2470; &#2437;&#2472;&#2503;&#2453;&#2404; &#2468;&#2494;&#2439; &#2488;&#2503; &#2439;&#2489;&#2460;&#2494;&#2455;&#2468;&#2495;&#2453; &#2451; &#2474;&#2480;&#2460;&#2494;&#2455;&#2468;&#2495;&#2453; 
&#2470;&#2497;-&#2480;&#2453;&#2478; &#2488;&#2497;&#2476;&#2495;&#2471;&#2494;&#2480; &#2453;&#2494;&#2459;&#2503; &#2438;&#2468;&#2509;&#2478;&#2488;&#2478;&#2480;&#2509;&#2474;&#2467; &#2453;&#2480;&#2503;&#2404; &#2468;&#2494;&#2439; &#2486;&#2495;&#2453;&#2509;&#2487;&#2495;&#2468;, &#2447;&#2478;&#2472;&#2453;&#2495; &#2476;&#2495;&#2454;&#2509;&#2479;&#2494;&#2468; &#2478;&#2494;&#2472;&#2497;&#2487;&#2470;&#2503;&#2480; 
&#2471;&#2480;&#2509;&#2478;&#2494;&#2472;&#2497;&#2480;&#2494;&#2455;&#2451; &#2471;&#2480;&#2509;&#2478;&#2503;&#2480; &#2437;&#2477;&#2509;&#2480;&#2494;&#2472;&#2509;&#2468;&#2468;&#2494;&#2480; &#2474;&#2509;&#2480;&#2478;&#2494;&#2467; &#2472;&#2527;&#2404; &#2471;&#2480;&#2509;&#2478; &#2479;&#2503;&#2489;&#2503;&#2468;&#2497; &#2477;&#2494;&#2482;&#2507; &#2476;'&#2482;&#2503; &#2488;&#2509;&#2476;&#2496;&#2453;&#2499;&#2468;, &#2468;&#2494;&#2439; &#2438;&#2486;&#2494; 
&#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2495; &#2479;&#2503; &#2471;&#2494;&#2480;&#2509;&#2478;&#2495;&#2453; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480;&#2494; &#2488;&#2510; &#2478;&#2494;&#2472;&#2497;&#2487; &#2489;&#2476;&#2503;; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2438;&#2478;&#2480;&#2494; &#2453;&#2495; &#2472;&#2495;&#2527;&#2478;&#2495;&#2468; &#2470;&#2503;&#2454;&#2495; &#2472;&#2494; 
&#2471;&#2494;&#2480;&#2509;&#2478;&#2495;&#2453;&#2470;&#2503;&#2480; &#2486;&#2507;&#2458;&#2472;&#2496;&#2527; &#2437;&#2488;&#2468;&#2468;&#2494;?</font></p>
<blockquote>
	<p style="line-height: 200%" align="justify">
	<font face="SolaimanLipi" size="4"><br>
	&#2476;&#2494;&#2457;&#2482;&#2494;&#2470;&#2503;&#2486; &#2447;&#2454;&#2472; &#2447;&#2453;&#2463;&#2495; &#2474;&#2509;&#2480;&#2476;&#2482; &#2471;&#2494;&#2480;&#2509;&#2478;&#2495;&#2453; &#2470;&#2503;&#2486;; &#2474;&#2509;&#2480;&#2494;&#2480;&#2509;&#2469;&#2472;&#2494;&#2482;&#2527;&#2503; &#2470;&#2503;&#2486; &#2459;&#2503;&#2527;&#2503; &#2455;&#2503;&#2459;&#2503;, &#2458;&#2494;&#2480;&#2474;&#2494;&#2486; &#2441;&#2474;&#2458;&#2503; 
	&#2474;&#2524;&#2459;&#2503; &#2471;&#2494;&#2480;&#2509;&#2478;&#2495;&#2453;&#2503;, &#2441;&#2470;&#2509;&#2470;&#2494;&#2478; &#2472;&#2494;&#2458;&#2455;&#2494;&#2472;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2463;&#2503;&#2482;&#2495;&#2477;&#2495;&#2486;&#2472; &#2476;&#2509;&#2479;&#2488;&#2509;&#2468; &#2469;&#2494;&#2453;&#2459;&#2503; &#2471;&#2480;&#2509;&#2478;&#2474;&#2509;&#2480;&#2458;&#2494;&#2480;&#2503;, 
	&#2472;&#2503;&#2468;&#2494;&#2472;&#2503;&#2468;&#2509;&#2480;&#2496;&#2480;&#2494; &#2468;&#2496;&#2480;&#2509;&#2469;&#2479;&#2494;&#2468;&#2509;&#2480;&#2494;&#2480; &#2474;&#2480; &#2468;&#2496;&#2480;&#2509;&#2469;&#2479;&#2494;&#2468;&#2509;&#2480;&#2494; &#2453;&#2480;&#2459;&#2503;&#2472;, &#2470;&#2495;&#2453;&#2503; &#2470;&#2495;&#2453;&#2503; &#2458;&#2482;&#2459;&#2503; &#2471;&#2480;&#2509;&#2478;&#2503;&#2480; &#2437;&#2482;&#2508;&#2453;&#2495;&#2453; 
	&#2441;&#2470;&#2509;&#2470;&#2496;&#2474;&#2472;&#2494;; &#2468;&#2494;&#2439; &#2476;&#2494;&#2457;&#2482;&#2494;&#2470;&#2503;&#2486; &#2477;'&#2480;&#2503; &#2451;&#2464;&#2494;&#2480; &#2453;&#2469;&#2494; &#2488;&#2468;&#2468;&#2494;&#2527;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2470;&#2503;&#2454;&#2494; &#2479;&#2494;&#2458;&#2509;&#2459;&#2503; &#2476;&#2509;&#2479;&#2494;&#2474;&#2453; &#2437;&#2488;&#2468;&#2468;&#2494;, 
	&#2437;&#2468;&#2497;&#2482;&#2472;&#2496;&#2527; &#2470;&#2497;&#2480;&#2509;&#2472;&#2496;&#2468;&#2495;, &#2488;&#2496;&#2478;&#2494;&#2489;&#2496;&#2472; &#2471;&#2480;&#2509;&#2487;&#2467;&#2474;&#2496;&#2524;&#2472;&#2404; &#2471;&#2480;&#2509;&#2478; &#2451; &#2488;&#2468;&#2468;&#2494; &#2489;&#2451;&#2527;&#2494; &#2441;&#2458;&#2495;&#2468; &#2459;&#2495;&#2482;&#2507; &#2488;&#2478;&#2494;&#2472;&#2497;&#2474;&#2494;&#2468;&#2495;&#2453;; 
	&#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2470;&#2503;&#2454;&#2494; &#2479;&#2458;&#2509;&#2459;&#2503; &#2471;&#2480;&#2509;&#2478;, &#2451; &#2437;&#2488;&#2468;&#2468;&#2494;, &#2470;&#2497;&#2480;&#2509;&#2472;&#2496;&#2468;&#2495;, &#2471;&#2480;&#2509;&#2487;&#2467;&#2474;&#2496;&#2524;&#2472; &#2489;&#2527;&#2503; &#2441;&#2464;&#2503;&#2459;&#2503; &#2488;&#2478;&#2494;&#2472;&#2497;&#2474;&#2494;&#2468;&#2495;&#2453;&#2404; 
	&#2468;&#2494;&#2489;&#2482;&#2503; &#2471;&#2480;&#2509;&#2478;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495; &#2453;&#2496; &#2470;&#2495;&#2458;&#2509;&#2459;&#2503; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2486;&#2497;&#2471;&#2497; &#2447;&#2453;&#2480;&#2494;&#2486; &#2437;&#2479;&#2508;&#2453;&#2509;&#2468;&#2495;&#2453; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488; &#2459;&#2494;&#2524;&#2494;?</font></p>
</blockquote>
<p style="line-height: 200%" align="justify"><font face="SolaimanLipi" size="4">
<br>
&#2471;&#2480;&#2509;&#2478;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495; &#2453;&#2507;&#2472;&#2507; &#2472;&#2496;&#2480;&#2495;&#2489; &#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480; &#2472;&#2527;, &#2468;&#2494; &#2476;&#2503;&#2486; &#2441;&#2455;&#2509;&#2480;; &#2447;&#2476;&#2434; &#2447;&#2480; &#2486;&#2495;&#2453;&#2494;&#2480; &#2437;&#2488;&#2510; &#2453;&#2474;&#2463; 
&#2470;&#2497;&#2480;&#2509;&#2472;&#2496;&#2468;&#2495;&#2474;&#2480;&#2494;&#2527;&#2467; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480;&#2494; &#2472;&#2527;, &#2447;&#2480; &#2486;&#2495;&#2453;&#2494;&#2480; &#2488;&#2510; &#2451; &#2460;&#2509;&#2462;&#2494;&#2472;&#2496;&#2480;&#2494;; &#2447;&#2480; &#2486;&#2495;&#2453;&#2494;&#2480; &#2489;&#2458;&#2509;&#2459;&#2503; &#2460;&#2509;&#2462;&#2494;&#2472;&#2404; &#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; 
&#2488;&#2494;&#2469;&#2503; &#2471;&#2480;&#2509;&#2478;&#2503;&#2480; &#2476;&#2495;&#2480;&#2507;&#2471; &#2458;&#2482;&#2459;&#2503; &#2453;&#2527;&#2503;&#2453; &#2488;&#2489;&#2488;&#2509;&#2480;&#2453; &#2471;'&#2480;&#2503;, &#2441;&#2510;&#2474;&#2496;&#2524;&#2495;&#2468; &#2489;'&#2468;&#2503; &#2489;'&#2468;&#2503; &#2460;&#2527;&#2496; &#2489;&#2458;&#2509;&#2459;&#2503; &#2460;&#2509;&#2462;&#2494;&#2472;, &#2476;&#2470;&#2482;&#2503; 
&#2470;&#2495;&#2458;&#2509;&#2459;&#2503; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2453;&#2503;; &#2468;&#2476;&#2497; &#2438;&#2460;&#2507; &#2474;&#2519;&#2480;&#2494;&#2467;&#2495;&#2453; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2455;&#2497;&#2482;&#2507; &#2438;&#2471;&#2495;&#2474;&#2468;&#2509;&#2479; &#2453;&#2480;&#2459;&#2503;, &#2474;&#2496;&#2524;&#2472; &#2453;'&#2480;&#2503; &#2458;&#2482;&#2459;&#2503; &#2460;&#2509;&#2462;&#2494;&#2472;&#2453;&#2503;&#2404; 
&#2471;&#2480;&#2509;&#2478;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495;&#2480; &#2438;&#2471;&#2495;&#2474;&#2468;&#2509;&#2479;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479;&#2503; &#2453;&#2507;&#2472;&#2507; &#2455;&#2497;&#2467; &#2476;&#2494; &#2479;&#2497;&#2453;&#2509;&#2468;&#2495;&#2480; &#2470;&#2480;&#2453;&#2494;&#2480; &#2474;&#2524;&#2503; &#2472;&#2494;, &#2474;&#2509;&#2480;&#2469;&#2494; &#2451; &#2474;&#2497;&#2480;&#2507;&#2472;&#2507; &#2476;&#2439; 
&#2479;&#2507;&#2455;&#2494;&#2527; &#2468;&#2494;&#2480; &#2486;&#2453;&#2509;&#2468;&#2495;, &#2438;&#2480; &#2451;&#2439; &#2486;&#2453;&#2509;&#2468;&#2495;&#2453;&#2503; &#2488;&#2503; &#2474;&#2509;&#2480;&#2527;&#2507;&#2455; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503; &#2472;&#2495;&#2480;&#2457;&#2509;&#2453;&#2497;&#2486;&#2477;&#2494;&#2476;&#2503;&#2404; &#2441;&#2455;&#2509;&#2480; &#2437;&#2472;&#2509;&#2471; 
&#2471;&#2480;&#2509;&#2478;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495; &#2476;&#2495;&#2488;&#2509;&#2468;&#2494;&#2480;&#2503;&#2480; &#2474;&#2503;&#2459;&#2472;&#2503; &#2453;&#2494;&#2460; &#2453;&#2480;&#2503; &#2470;&#2494;&#2480;&#2495;&#2470;&#2509;&#2480;&#2509;&#2479;, &#2437;&#2486;&#2495;&#2453;&#2509;&#2487;&#2494;, &#2470;&#2497;&#2480;&#2509;&#2472;&#2496;&#2468;&#2495; &#2451; &#2480;&#2494;&#2460;&#2472;&#2496;&#2468;&#2495;&#2404; 
&#2470;&#2480;&#2495;&#2470;&#2509;&#2480;&#2503;&#2480; &#2486;&#2495;&#2453;&#2509;&#2487;&#2494;&#2482;&#2494;&#2477;&#2503;&#2480; &#2488;&#2497;&#2479;&#2507;&#2455; &#2472;&#2503;&#2439;, &#2468;&#2494;&#2439; &#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; &#2488;&#2476; &#2447;&#2482;&#2494;&#2453;&#2494;&#2439; &#2468;&#2494;&#2480; &#2437;&#2460;&#2494;&#2472;&#2494;; &#2468;&#2494;&#2480; &#2460;&#2509;&#2462;&#2494;&#2472;&#2489;&#2496;&#2472; 
&#2478;&#2472;&#2503;&#2480; &#2477;&#2503;&#2468;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495;&#2476;&#2503;&#2486; &#2488;&#2489;&#2460;&#2503;&#2439; &#2488;&#2434;&#2453;&#2509;&#2480;&#2494;&#2478;&#2495;&#2468; &#2453;&#2480;&#2503; &#2437;&#2479;&#2497;&#2453;&#2509;&#2468;&#2495; &#2451; &#2437;&#2474;&#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;; &#2438;&#2480; &#2468;&#2494;&#2468;&#2503; &#2488;&#2503; &#2454;&#2497;&#2433;&#2460;&#2503; &#2474;&#2494;&#2527; 
&#2486;&#2494;&#2472;&#2509;&#2468;&#2495; &#2451; &#2486;&#2453;&#2509;&#2468;&#2495;&#2404; &#2468;&#2494;&#2480; &#2453;&#2495;&#2459;&#2497; &#2472;&#2503;&#2439; &#2476;'&#2482;&#2503; &#2468;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2469;&#2494;&#2453;&#2503; &#2447;&#2453; &#2437;&#2482;&#2508;&#2453;&#2495;&#2453; &#2478;&#2489;&#2494;&#2486;&#2453;&#2509;&#2468;&#2495;, &#2479;&#2494; &#2468;&#2494;&#2453;&#2503; 
&#2476;&#2494;&#2488;&#2509;&#2468;&#2476;&#2503; &#2453;&#2495;&#2459;&#2497; &#2470;&#2503;&#2527; &#2472;&#2494;, &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2478;&#2494;&#2472;&#2488;&#2495;&#2453;&#2477;&#2494;&#2476;&#2503; &#2488;&#2476;&#2482; &#2453;'&#2480;&#2503; &#2480;&#2494;&#2454;&#2503;&#2404; &#2470;&#2497;&#2480;&#2509;&#2472;&#2496;&#2468;&#2495; &#2471;&#2480;&#2509;&#2478;&#2503;&#2480; &#2474;&#2453;&#2509;&#2487;&#2503; &#2453;&#2494;&#2460; 
&#2453;&#2480;&#2503;; &#2470;&#2497;&#2480;&#2509;&#2472;&#2496;&#2468;&#2495;&#2474;&#2480;&#2494;&#2527;&#2467; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480;&#2494; &#2472;&#2495;&#2460;&#2503;&#2470;&#2503;&#2480; &#2437;&#2474;&#2480;&#2494;&#2471; &#2466;&#2503;&#2453;&#2503; &#2480;&#2494;&#2454;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479;&#2503; &#2460;&#2494;&#2455;&#2495;&#2527;&#2503; &#2468;&#2507;&#2482;&#2503; &#2471;&#2480;&#2509;&#2478;&#2496;&#2527; 
&#2441;&#2455;&#2509;&#2480;&#2468;&#2494;&#2404; &#2468;&#2494;&#2439; &#2488;&#2478;&#2494;&#2460;&#2503; &#2479;&#2468;&#2507; &#2470;&#2497;&#2480;&#2509;&#2472;&#2496;&#2468;&#2495; &#2476;&#2494;&#2524;&#2503; &#2468;&#2468;&#2507; &#2476;&#2494;&#2524;&#2503; &#2471;&#2480;&#2509;&#2478;&#2404; &#2480;&#2494;&#2460;&#2472;&#2496;&#2468;&#2495;&#2476;&#2495;&#2470;&#2503;&#2480;&#2494;&#2451; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2453;&#2480;&#2503; 
&#2471;&#2480;&#2509;&#2478;&#2453;&#2503;; &#2468;&#2494;&#2480;&#2494; &#2470;&#2503;&#2454;&#2468;&#2503; &#2474;&#2494;&#2527; &#2453;&#2509;&#2487;&#2478;&#2468;&#2494;&#2527; &#2479;&#2494;&#2451;&#2527;&#2494;&#2480; &#2488;&#2489;&#2460; &#2441;&#2474;&#2494;&#2527; &#2471;&#2480;&#2509;&#2478;&#2503;&#2480; &#2441;&#2470;&#2509;&#2470;&#2496;&#2474;&#2472;&#2494; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495;; &#2468;&#2494;&#2470;&#2503;&#2480; 
&#2453;&#2482;&#2509;&#2479;&#2494;&#2467; &#2453;&#2480;&#2468;&#2503; &#2489;&#2527; &#2472;&#2494; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480;, &#2476;&#2495;&#2453;&#2494;&#2486; &#2456;&#2463;&#2494;&#2468;&#2503; &#2489;&#2527; &#2472;&#2494; &#2488;&#2478;&#2494;&#2460;&#2503;&#2480;- &#2447;&#2455;&#2497;&#2482;&#2507; &#2453;&#2464;&#2495;&#2472; &#2453;&#2494;&#2460;; &#2488;&#2476;&#2458;&#2503;&#2527;&#2503; &#2488;&#2489;&#2460; 
&#2489;&#2458;&#2509;&#2459;&#2503; &#2471;&#2480;&#2509;&#2478;&#2453;&#2503; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2453;'&#2480;&#2503; &#2453;&#2509;&#2487;&#2478;&#2468;&#2494;&#2527; &#2479;&#2494;&#2451;&#2527;&#2494; &#2451; &#2469;&#2494;&#2453;&#2494;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2447;&#2468;&#2503; &#2488;&#2478;&#2494;&#2460; &#2472;&#2487;&#2509;&#2463; &#2469;&#2503;&#2453;&#2503; &#2472;&#2487;&#2509;&#2463;&#2468;&#2480; 
&#2489;'&#2468;&#2503; &#2469;&#2494;&#2453;&#2503;, &#2479;&#2494; &#2447;&#2454;&#2472; &#2456;&#2463;&#2459;&#2503; &#2476;&#2494;&#2457;&#2482;&#2494;&#2470;&#2503;&#2486;&#2503;&#2404; &#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480;&#2453;&#2503; &#2478;&#2497;&#2453;&#2509;&#2468; &#2489;&#2451;&#2527;&#2494; &#2470;&#2480;&#2453;&#2494;&#2480; &#2474;&#2508;&#2480;&#2494;&#2467;&#2495;&#2453; &#2438;&#2476;&#2503;&#2455; &#2469;&#2503;&#2453;&#2503;, 
&#2453;&#2503;&#2472;&#2472;&#2494; &#2474;&#2508;&#2480;&#2494;&#2467;&#2495;&#2453; &#2438;&#2476;&#2503;&#2455; &#2455;&#2468; &#2453;&#2527;&#2503;&#2453; &#2488;&#2489;&#2488;&#2509;&#2480;&#2453;&#2503; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2453;&#2482;&#2509;&#2479;&#2494;&#2467; &#2476;&#2495;&#2486;&#2503;&#2487; &#2453;&#2480;&#2503; &#2472;&#2495;, &#2453;&#2509;&#2487;&#2468;&#2495;&#2439; &#2453;&#2480;&#2503;&#2459;&#2503; &#2476;&#2503;&#2486;&#2495;; 
&#2447;&#2476;&#2434; &#2438;&#2460;&#2507; &#2453;&#2509;&#2487;&#2468;&#2495; &#2453;'&#2480;&#2503; &#2458;&#2482;&#2459;&#2503;&#2404;<br>
------------------------------------------------------------------</font></p>
<p style="line-height: 200%" align="justify">
<font face="Times New Roman,Times,Times NewRoman" color="#000000"><b>
<font face="SolaimanLipi" color="#000000" size="4"><span lang="bn">&#2478;&#2497;&#2453;&#2509;&#2468;&#2478;&#2472;&#2494;&#2527; 
&#2489;&#2497;&#2478;&#2494;&#2527;&#2497;&#2472; &#2438;&#2460;&#2494;&#2470;</span></font></b><font face="SolaimanLipi" color="#000000" size="2"><br>
</font><font face="SolaimanLipi" color="#000000" size="4">
<img height="18" src="https://gold.mukto-mona.com/redball.gif" width="17" border="0"></font><span lang="bn"><font face="SolaimanLipi"><a href="https://gold.mukto-mona.com/Articles/humayun_azad/humayun_azad_chithi.pdf"><span style="text-decoration: none"><font size="4">&#2441;&#2470;&#2509;&#2476;&#2495;&#2455;&#2509;&#2472; 
&#2489;&#2497;&#2478;&#2494;&#2527;&#2497;&#2472; &#2438;&#2460;&#2494;&#2470;&#2503;&#2480; &#2454;&#2507;&#2482;&#2494; &#2458;&#2495;&#2464;&#2495;</font></span></a></font></span></font><img src="https://gold.mukto-mona.com/images/button/pdf.gif"><font face="Times New Roman,Times,Times NewRoman" color="#000000"><span lang="bn"><font size="4" face="SolaimanLipi">&nbsp; 
(</font></span></font><font color="#000000" face="Times New Roman" size="4"><a href="https://gold.mukto-mona.com/Articles/humayun_azad/open_letter280704.html">English 
Translation</a></font><font face="Times New Roman,Times,Times NewRoman" color="#000000"><font face="SolaimanLipi"><span lang="bn"><font size="4">)<br>
</font></span></font><font face="SolaimanLipi" color="#000000" size="4">
<img height="18" src="https://gold.mukto-mona.com/redball.gif" width="17" border="0"></font><font face="SolaimanLipi" size="4"><span lang="bn"><a href="https://gold.mukto-mona.com/Articles/humayun_azad/Dharmanubhutir_Upakatha.pdf"><span style="text-decoration: none">&#2471;&#2480;&#2509;&#2478;&#2494;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495;&#2480; 
&#2441;&#2474;&#2453;&#2469;&#2494;</span></a> </span></font></font>
<img src="https://gold.mukto-mona.com/images/button/pdf.gif"><font face="Times New Roman,Times,Times NewRoman" color="#000000"><font face="SolaimanLipi" size="4"><span lang="bn"><br>
</span></font><font face="SolaimanLipi" color="#000000" size="4">
<img height="18" src="https://gold.mukto-mona.com/redball.gif" width="17" border="0"></font><font face="SolaimanLipi" size="4"><span lang="bn"><a href="https://gold.mukto-mona.com/Articles/humayun_azad/shamsur_rahman.pdf"><span style="text-decoration: none">&#2486;&#2494;&#2478;&#2488;&#2497;&#2480; 
&#2480;&#2494;&#2489;&#2478;&#2494;&#2472;&#2453;&#2503; &#2470;&#2503;&#2454;&#2503; &#2475;&#2495;&#2480;</span></a>&#2503;</span></font></font><img src="https://gold.mukto-mona.com/images/button/pdf.gif"><font face="Times New Roman,Times,Times NewRoman" color="#000000"><font face="SolaimanLipi" size="4"><span lang="bn"><br>
</span></font><font face="SolaimanLipi" color="#000000" size="4">
<img height="18" src="https://gold.mukto-mona.com/redball.gif" width="17" border="0"></font><font face="SolaimanLipi" size="4"><span lang="bn"><font color="#000080">&#2480;&#2476;&#2496;&#2472;&#2509;&#2470;&#2509;&#2480;&#2472;&#2494;&#2469;&#2503;&#2480; 
&#2458;&#2507;&#2454;&#2503; &#2472;&#2494;&#2480;&#2496;</font> </span><font color="#333399">(&#2474;&#2480;&#2509;&#2476;:
<a href="https://gold.mukto-mona.com/new_site/mukto-mona/Articles/humayun_azad/HA_naree.pdf">
<font color="#333399">&#2535;</font></a> |
<a href="https://gold.mukto-mona.com/new_site/mukto-mona/Articles/humayun_azad/HA_naree2.pdf">
<font color="#333399">&#2536;</font></a></font><font color="#000080"> | </font></font>
</font><font face="SolaimanLipi" size="4">
<a href="https://gold.mukto-mona.com/Articles/humayun_azad/HA_naree3.pdf">
<font color="#003366">&#2537;</font></a><font color="#000000"><font color="#000080"> |</font><font color="#003366">
</font></font><font color="#003366">
<a href="https://gold.mukto-mona.com/Articles/humayun_azad/HA_naree4.pdf">
<font color="#003366">&#2538;</font></a></font><font color="#000000"><font color="#003366">
</font>| <a href="https://gold.mukto-mona.com/Articles/humayun_azad/HA_naree5.pdf">
&#2539;</a> | <a href="https://gold.mukto-mona.com/Articles/humayun_azad/HA_naree6.pdf">
&#2540;</a> | <a href="https://gold.mukto-mona.com/Articles/humayun_azad/HA_naree7.pdf">
&#2541;</a> </font><font face="Times New Roman,Times,Times NewRoman" color="#000000">)</font></font><img src="https://gold.mukto-mona.com/images/button/pdf.gif"><font face="Times New Roman,Times,Times NewRoman" color="#000000" size="4"><br>
</font><font face="Times New Roman,Times,Times NewRoman" color="#000000">
<font face="SolaimanLipi" color="#000000" size="4">
<img height="18" src="https://gold.mukto-mona.com/redball.gif" width="17" border="0"></font><font face="SolaimanLipi" color="#000080" size="4">&#2474;&#2509;&#2480;&#2476;&#2458;&#2472;&#2455;&#2497;&#2458;&#2509;&#2459; 
(<a href="https://gold.mukto-mona.com/Articles/ananta/Prabacanguccha.pdf">&#2535;</a><span lang="bn">
</span></font><font face="SolaimanLipi" color="#333399" size="4">|<span lang="bn">
</span></font><font face="SolaimanLipi" color="#000080" size="4">
<span lang="bn">
<a href="https://gold.mukto-mona.com/Articles/ananta/Prabacanguccha2.pdf">&#2536;</a>)</span></font></font><img src="https://gold.mukto-mona.com/images/button/pdf.gif"><font face="Times New Roman,Times,Times NewRoman" color="#000000"><font face="SolaimanLipi" color="#000080" size="4"><br>
</font><font face="SolaimanLipi" color="#000000" size="4">
<img height="18" src="https://gold.mukto-mona.com/redball.gif" width="17" border="0"></font><font face="SolaimanLipi" size="4"><span lang="bn"><a href="http://groups.yahoo.com/group/mukto-mona/message/14475"><span style="text-decoration: none">&#2478;&#2497;&#2453;&#2509;&#2468;&#2478;&#2472;&#2494;&#2527; 
&#2472;&#2495;&#2460;&#2503;&#2480; &#2460;&#2496;&#2476;&#2472;&#2503;&#2480; &#2438;&#2486;&#2434;&#2453;&#2494; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468; &#2453;&#2480;&#2503; &#2474;&#2494;&#2464;&#2494;&#2472;&#2507; &#2458;&#2495;&#2464;</span></a>&#2495;</span></font></font></p>
<p style="line-height: 200%" align="justify">
<font face="SolaimanLipi" color="#000000" size="2">
<img height="18" src="https://gold.mukto-mona.com/redball.gif" width="17" border="0"></font><font face="SolaimanLipi" size="4"><a href="https://gold.mukto-mona.com/Articles/humayun_azad/">&#2489;&#2497;&#2478;&#2494;&#2527;&#2497;&#2472; 
&#2438;&#2460;&#2494;&#2470;&#2503;&#2480; (&#2536;&#2542; &#2447;&#2474;&#2509;&#2480;&#2495;&#2482; &#2535;&#2543;&#2538;&#2541; - &#2535;&#2535; &#2438;&#2455;&#2494;&#2488;&#2509;&#2463;, &#2536;&#2534;&#2534;&#2538;) &#2478;&#2489;&#2494;&#2474;&#2509;&#2480;&#2527;&#2494;&#2472;&#2503; &#2478;&#2497;&#2453;&#2509;&#2468;&#2478;&#2472;&#2494;&#2480; &#2486;&#2507;&#2453; &#2447;&#2476;&#2434; 
&#2486;&#2509;&#2480;&#2470;&#2509;&#2471;&#2494;&#2462;&#2509;&#2460;&#2482;</a>&#2495;</font></p>
<p style="line-height: 200%" align="justify"><font face="SolaimanLipi" size="4">
------------------------------------------------------------------</font></p>
<p style="line-height: 200%"><font size="4" face="Times New Roman"></font><font face="SolaimanLipi" size="4">&#2453;&#2474;&#2495;&#2480;&#2494;&#2439;&#2463; 
&#2478;&#2497;&#2453;&#2509;&#2468;&#2478;&#2472;&#2494;</font></p>

</body>

</html>
