<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#2447;&#2463;&#2494; &#2453;&#2495; &#2476;&#2495;&#2465;&#2495;&#2438;&#2480; &#2476;&#2495;&#2470;&#2509;&#2480;&#2507;&#2489;</title>
</head>

<body>

<p style="line-height: 200%" align="center">
<font face="Rupali" color="#008000" size="5">&#2447;&#2463;&#2494; &#2453;&#2495; &#2476;&#2495;&#2465;&#2495;&#2438;&#2480; &#2476;&#2495;&#2470;&#2509;&#2480;&#2507;&#2489;, &#2472;&#2494; &#2453;&#2495; &#2453;&#2507;&#2472; 
&#2460;&#2457;&#2509;&#2455;&#2495; &#2474;&#2480;&#2495;&#2453;&#2482;&#2509;&#2474;&#2472;&#2494;&#2480; &#2476;&#2494;&#2488;&#2509;&#2468;&#2476;&#2494;&#2527;&#2472;...!</font></p>
<p style="line-height: 200%" align="center">
<font face="Rupali" color="#000080" size="5">
<a href="https://gold.mukto-mona.com/Articles/ranadipam_basu/">&#2480;&#2467;&#2470;&#2496;&#2474;&#2478; &#2476;&#2488;&#2497; </a>
</font></p>
<p style="line-height: 200%" align="center">
<img class="image _original" title="'&#2474;&#2495;&#2482;&#2454;&#2494;&#2472;&#2494; &#2476;&#2495;&#2465;&#2495;&#2438;&#2480; &#2488;&#2470;&#2480; &#2470;&#2474;&#2509;&#2468;&#2480; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2455;&#2503;&#2463;'         &#2459;&#2476;&#2495;: &#2480;&#2467;&#2470;&#2496;&#2474;&#2478; &#2476;&#2488;&#2497;" height="279" alt="'&#2474;&#2495;&#2482;&#2454;&#2494;&#2472;&#2494; &#2476;&#2495;&#2465;&#2495;&#2438;&#2480; &#2488;&#2470;&#2480; &#2470;&#2474;&#2509;&#2468;&#2480; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2455;&#2503;&#2463;'         &#2459;&#2476;&#2495;: &#2480;&#2467;&#2470;&#2496;&#2474;&#2478; &#2476;&#2488;&#2497;" src="http://www.sachalayatan.com/system/files/images/16012009(147).jpg" width="371">
</p>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2536;&#2539; &#2475;&#2503;&#2476;&#2509;&#2480;&#2497;&#2527;&#2494;&#2480;&#2495; &#2536;&#2534;&#2534;&#2543; 
&#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486; &#2480;&#2494;&#2439;&#2475;&#2503;&#2482;&#2488; &#2468;&#2469;&#2494; &#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486;&#2503;&#2480; &#2439;&#2468;&#2495;&#2489;&#2494;&#2488;&#2503;&#2480; &#2479;&#2503; &#2477;&#2527;&#2494;&#2476;&#2489;&#2468;&#2478; &#2472;&#2499;&#2486;&#2434;&#2488; &#2456;&#2463;&#2472;&#2494; &#2456;&#2463;&#2503; &#2455;&#2503;&#2482;&#2507; &#2468;&#2494;&#2453;&#2503; 
&#2447;&#2453;&#2503;&#2476;&#2494;&#2480;&#2503; &#2474;&#2509;&#2480;&#2494;&#2469;&#2478;&#2495;&#2453;&#2477;&#2494;&#2476;&#2503; &#2476;&#2495;&#2465;&#2495;&#2438;&#2480; &#2460;&#2451;&#2527;&#2494;&#2472;&#2470;&#2503;&#2480; &#2474;&#2497;&#2462;&#2509;&#2460;&#2495;&#2477;&#2498;&#2468; &#2453;&#2509;&#2487;&#2507;&#2477;&#2503;&#2480; &#2476;&#2489;&#2495;&#2435;&#2474;&#2509;&#2480;&#2453;&#2494;&#2486; &#2476;&#2495;&#2470;&#2509;&#2480;&#2507;&#2489; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; 
&#2468;&#2494;&#2510;&#2453;&#2509;&#2487;&#2467;&#2495;&#2453;&#2477;&#2494;&#2476;&#2503; &#2438;&#2454;&#2509;&#2479;&#2494;&#2527;&#2495;&#2468; &#2453;&#2480;&#2494; &#2489;&#2482;&#2503;&#2451; &#2471;&#2496;&#2480;&#2503; &#2471;&#2496;&#2480;&#2503; &#2477;&#2503;&#2468;&#2480;&#2503;&#2480; &#2482;&#2507;&#2478;&#2489;&#2480;&#2509;&#2487;&#2453; &#2456;&#2463;&#2472;&#2494;&#2455;&#2497;&#2482;&#2507; &#2478;&#2495;&#2465;&#2495;&#2527;&#2494;&#2480; 
&#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503; &#2447;&#2453;&#2503; &#2447;&#2453;&#2503; &#2441;&#2472;&#2509;&#2478;&#2507;&#2458;&#2495;&#2468; &#2489;&#2468;&#2503; &#2469;&#2494;&#2453;&#2482;&#2503; &#2468;&#2494; &#2479;&#2503; &#2438;&#2470;&#2508; &#2453;&#2507;&#2472;&#2507; &#2476;&#2495;&#2470;&#2509;&#2480;&#2507;&#2489; &#2459;&#2495;&#2482;&#2507; &#2453;&#2495;&#2472;&#2494; &#2488;&#2503; &#2489;&#2495;&#2488;&#2494;&#2476;&#2463;&#2494;&#2439; 
&#2447;&#2454;&#2472; &#2455;&#2480;&#2476;&#2480; &#2489;&#2468;&#2503; &#2486;&#2497;&#2480;&#2497; &#2453;&#2480;&#2503;&#2459;&#2503;&#2404; &#2437;&#2472;&#2509;&#2468;&#2468; &#2447;&#2463;&#2494; &#2476;&#2497;&#2461;&#2494; &#2455;&#2503;&#2482;&#2507; &#2479;&#2503; &#2476;&#2495;&#2465;&#2495;&#2438;&#2480;-&#2447;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2478;&#2495;&#2486;&#2503; &#2469;&#2494;&#2453;&#2494; &#2468;&#2499;&#2468;&#2496;&#2527; 
&#2453;&#2507;&#2472; &#2455;&#2507;&#2487;&#2509;&#2464;&#2496; &#2447;&#2439; &#2456;&#2463;&#2472;&#2494;&#2471;&#2494;&#2480;&#2494;&#2453;&#2503; &#2460;&#2472;&#2488;&#2494;&#2471;&#2494;&#2480;&#2467;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2437;&#2468;&#2509;&#2479;&#2472;&#2509;&#2468; &#2488;&#2475;&#2482;&#2477;&#2494;&#2476;&#2503; &#2477;&#2495;&#2472;&#2509;&#2472;&#2454;&#2494;&#2468;&#2503; &#2470;&#2499;&#2487;&#2509;&#2463;&#2495; &#2456;&#2497;&#2480;&#2495;&#2527;&#2503; 
&#2470;&#2495;&#2468;&#2503; &#2488;&#2453;&#2509;&#2487;&#2478; &#2489;&#2527;&#2503;&#2459;&#2495;&#2482; &#2476;&#2482;&#2503;&#2439; &#2478;&#2472;&#2503; &#2489;&#2527;&#2404; &#2439;&#2468;&#2507;&#2478;&#2471;&#2509;&#2479;&#2503; &#2456;&#2463;&#2472;&#2494;&#2480; &#2479;&#2503;&#2463;&#2497;&#2453;&#2497; &#2438;&#2478;&#2480;&#2494; &#2460;&#2494;&#2472;&#2468;&#2503; &#2474;&#2494;&#2480;&#2459;&#2495; &#2468;&#2494;&#2468;&#2503;&#2439; &#2447;&#2480; 
&#2477;&#2527;&#2476;&#2489;&#2468;&#2494;&#2527; &#2438;&#2510;&#2453;&#2503; &#2441;&#2464;&#2459;&#2495; ! &#2447;&#2480;&#2439; &#2478;&#2471;&#2509;&#2479;&#2503; &#2460;&#2495;&#2478;&#2509;&#2478;&#2495; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494; &#2469;&#2503;&#2453;&#2503; &#2478;&#2497;&#2453;&#2509;&#2468; &#2437;&#2472;&#2503;&#2453;&#2503;&#2480; &#2477;&#2494;&#2487;&#2509;&#2479;&#2451; &#2478;&#2495;&#2465;&#2495;&#2527;&#2494;&#2480; 
&#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503; &#2460;&#2494;&#2472;&#2468;&#2503; &#2474;&#2494;&#2480;&#2459;&#2495; &#2438;&#2478;&#2480;&#2494;&#2404; &#2479;&#2470;&#2495;&#2451; &#2488;&#2476;&#2463;&#2497;&#2453;&#2497; &#2486;&#2507;&#2472;&#2494;&#2480; &#2488;&#2497;&#2479;&#2507;&#2455; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2472;&#2503;&#2439; &#2476;&#2494; &#2447;&#2455;&#2497;&#2482;&#2507;&#2480; &#2488;&#2468;&#2509;&#2479;&#2494;&#2488;&#2468;&#2509;&#2479; 
&#2479;&#2494;&#2458;&#2494;&#2439;&#2527;&#2503;&#2480; &#2453;&#2507;&#2472; &#2441;&#2474;&#2494;&#2527; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2472;&#2503;&#2439;&#2404; &#2468;&#2476;&#2497; &#2486;&#2497;&#2480;&#2497; &#2469;&#2503;&#2453;&#2503; &#2488;&#2494;&#2471;&#2494;&#2480;&#2467; &#2472;&#2494;&#2455;&#2480;&#2495;&#2453;&#2470;&#2503;&#2480; &#2453;&#2494;&#2459;&#2503; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2495;&#2468; 
&#2456;&#2463;&#2472;&#2494;&#2458;&#2495;&#2468;&#2509;&#2480;, &#2460;&#2451;&#2527;&#2494;&#2472;&#2470;&#2503;&#2480; &#2476;&#2495;&#2477;&#2495;&#2472;&#2509;&#2472; &#2488;&#2478;&#2527;&#2503; &#2441;&#2510;&#2453;&#2509;&#2487;&#2495;&#2474;&#2509;&#2468; &#2441;&#2453;&#2509;&#2468;&#2495;, &#2470;&#2494;&#2476;&#2496;-&#2470;&#2494;&#2451;&#2527;&#2494; &#2447;&#2478;&#2472;&#2453;&#2495; &#2488;&#2494;&#2478;&#2455;&#2509;&#2480;&#2495;&#2453; 
&#2476;&#2465;&#2495;&#2482;&#2509;&#2479;&#2494;&#2434;&#2455;&#2497;&#2527;&#2503;&#2460;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2456;&#2463;&#2472;&#2494;&#2474;&#2480;&#2476;&#2480;&#2509;&#2468;&#2496; &#2438;&#2434;&#2486;&#2495;&#2453; &#2441;&#2472;&#2509;&#2478;&#2507;&#2458;&#2495;&#2468; &#2476;&#2495;&#2487;&#2527;&#2455;&#2497;&#2482;&#2507; &#2476;&#2495;&#2486;&#2509;&#2482;&#2503;&#2487;&#2467; &#2453;&#2480;&#2482;&#2503; &#2488;&#2494;&#2478;&#2455;&#2509;&#2480;&#2495;&#2453; 
&#2474;&#2480;&#2495;&#2488;&#2509;&#2469;&#2495;&#2468;&#2495;&#2480; &#2455;&#2477;&#2496;&#2480;&#2503; &#2477;&#2527;&#2457;&#2509;&#2453;&#2480; &#2447;&#2453;&#2463;&#2494; &#2474;&#2498;&#2480;&#2509;&#2476;-&#2474;&#2480;&#2495;&#2453;&#2482;&#2509;&#2474;&#2472;&#2494;&#2480; &#2458;&#2495;&#2489;&#2509;&#2467;&#2455;&#2497;&#2482;&#2507; &#2453;&#2509;&#2480;&#2478;&#2503;&#2439; &#2479;&#2503;&#2472; &#2488;&#2509;&#2474;&#2487;&#2509;&#2463; &#2489;&#2527;&#2503; 
&#2441;&#2464;&#2459;&#2503;&#2404; &#2488;&#2434;&#2455;&#2468; &#2453;&#2494;&#2480;&#2467;&#2503;&#2439; &#2478;&#2472;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2447;&#2439; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472;&#2463;&#2494;&#2439; &#2455;&#2497;&#2478;&#2524;&#2503; &#2455;&#2497;&#2478;&#2524;&#2503; &#2441;&#2464;&#2459;&#2503;- &#2447;&#2463;&#2494; &#2453;&#2495; &#2488;&#2468;&#2509;&#2479;&#2495;&#2439; &#2476;&#2495;&#2465;&#2495;&#2438;&#2480; 
&#2460;&#2451;&#2527;&#2494;&#2472;&#2470;&#2503;&#2480; &#2468;&#2494;&#2510;&#2453;&#2509;&#2487;&#2467;&#2495;&#2453; &#2476;&#2495;&#2470;&#2509;&#2480;&#2507;&#2489; &#2459;&#2495;&#2482;&#2507;, &#2472;&#2494; &#2453;&#2495; &#2455;&#2477;&#2496;&#2480; &#2453;&#2507;&#2472; &#2460;&#2457;&#2509;&#2455;&#2495; &#2474;&#2480;&#2495;&#2453;&#2482;&#2509;&#2474;&#2472;&#2494;&#2480; &#2476;&#2494;&#2488;&#2509;&#2468;&#2476;&#2494;&#2527;&#2495;&#2468; &#2437;&#2434;&#2486; 
?</font></p>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2456;&#2463;&#2472;&#2494;&#2480; &#2488;&#2498;&#2468;&#2509;&#2480;&#2474;&#2494;&#2468; &#2469;&#2503;&#2453;&#2503; 
&#2479;&#2494;&#2433;&#2480;&#2494; &#2476;&#2495;&#2487;&#2527;&#2463;&#2495;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495; &#2455;&#2477;&#2496;&#2480; &#2478;&#2472;&#2507;&#2479;&#2507;&#2455; &#2488;&#2489;&#2453;&#2494;&#2480;&#2503; &#2472;&#2460;&#2480; &#2480;&#2494;&#2454;&#2459;&#2495;&#2482;&#2503;&#2472; &#2468;&#2494;&#2433;&#2470;&#2503;&#2480; &#2453;&#2494;&#2459;&#2503; &#2489;&#2527;&#2468;&#2507; &#2447;&#2480; &#2453;&#2507;&#2472; 
&#2488;&#2497;&#2488;&#2509;&#2474;&#2487;&#2509;&#2463; &#2476;&#2509;&#2479;&#2494;&#2454;&#2509;&#2479;&#2494; &#2469;&#2494;&#2453;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404; &#2468;&#2476;&#2503; &#2463;&#2495;&#2477;&#2495; &#2478;&#2472;&#2495;&#2463;&#2480;&#2503; &#2477;&#2494;&#2488;&#2478;&#2494;&#2472; &#2456;&#2463;&#2472;&#2494;&#2480; &#2441;&#2482;&#2509;&#2482;&#2503;&#2454;&#2479;&#2507;&#2455;&#2509;&#2479; &#2459;&#2476;&#2495;&#2458;&#2495;&#2468;&#2509;&#2480; 
&#2470;&#2503;&#2454;&#2503; &#2437;&#2472;&#2503;&#2453;&#2455;&#2497;&#2482;&#2507; &#2489;&#2495;&#2488;&#2494;&#2476; &#2460;&#2463; &#2474;&#2494;&#2453;&#2495;&#2527;&#2503; &#2479;&#2494;&#2458;&#2509;&#2459;&#2503;&#2404; &#2479;&#2497;&#2453;&#2509;&#2468;&#2495;&#2480; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472;&#2503; &#2476;&#2503;&#2486; &#2453;&#2495;&#2459;&#2497; &#2456;&#2463;&#2472;&#2494; &#2439;&#2468;&#2507;&#2478;&#2471;&#2509;&#2479;&#2503; 
&#2480;&#2489;&#2488;&#2509;&#2479;&#2478;&#2527; &#2464;&#2503;&#2453;&#2459;&#2503; &#2479;&#2494;&#2468;&#2503; &#2478;&#2472;&#2503; &#2489;&#2451;&#2527;&#2494; &#2454;&#2497;&#2476;&#2439; &#2488;&#2509;&#2476;&#2494;&#2477;&#2494;&#2476;&#2495;&#2453; &#2479;&#2503; &#2447;&#2463;&#2494; &#2476;&#2495;&#2465;&#2495;&#2438;&#2480;-&#2447;&#2480; &#2438;&#2477;&#2509;&#2479;&#2472;&#2509;&#2468;&#2480;&#2496;&#2467; &#2476;&#2495;&#2487;&#2527;&#2503;&#2480; 
&#2476;&#2494;&#2439;&#2480;&#2503; &#2488;&#2497;&#2470;&#2498;&#2480;&#2474;&#2509;&#2480;&#2488;&#2494;&#2480;&#2496; &#2453;&#2507;&#2472; &#2487;&#2524;&#2479;&#2472;&#2509;&#2468;&#2509;&#2480;&#2503;&#2480; &#2437;&#2434;&#2486;&#2404; &#2447;&#2480;&#2453;&#2478; &#2437;&#2434;&#2453;&#2503; &#2472;&#2494; &#2478;&#2503;&#2482;&#2494; &#2453;&#2495;&#2459;&#2497; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472; &#2438;&#2478;&#2480;&#2494; &#2489;&#2527;&#2468;&#2507; 
&#2480;&#2495;&#2477;&#2495;&#2441; &#2453;&#2480;&#2503; &#2470;&#2503;&#2454;&#2468;&#2503; &#2474;&#2494;&#2480;&#2495;&#2404;</font></p>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2535;.&#2534; &#2475;&#2503;&#2476;&#2509;&#2480;&#2497;&#2527;&#2494;&#2480;&#2495; &#2536;&#2538; 
&#2476;&#2495;&#2465;&#2495;&#2438;&#2480; &#2488;&#2474;&#2509;&#2468;&#2494;&#2489; &#2441;&#2470;&#2509;&#2476;&#2507;&#2471;&#2472;&#2503; &#2478;&#2494;&#2472;&#2472;&#2496;&#2527; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; &#2479;&#2503; &#2488;&#2478;&#2509;&#2477;&#2494;&#2476;&#2509;&#2479; &#2474;&#2498;&#2480;&#2509;&#2467; &#2476;&#2495;&#2474;&#2460;&#2509;&#2460;&#2472;&#2453; &#2447;&#2453;&#2463;&#2494; 
&#2474;&#2480;&#2495;&#2488;&#2509;&#2469;&#2495;&#2468;&#2495;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494;&#2472; &#2453;&#2480;&#2459;&#2495;&#2482;&#2503;&#2472; &#2468;&#2494; &#2489;&#2527;&#2468;&#2507; &#2438;&#2478;&#2480;&#2494; &#2447;&#2454;&#2472; &#2476;&#2497;&#2461;&#2468;&#2503; &#2474;&#2494;&#2480;&#2459;&#2495;&#2404; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2455;&#2507;&#2527;&#2503;&#2472;&#2509;&#2470;&#2494; 
&#2488;&#2434;&#2488;&#2509;&#2469;&#2494;&#2455;&#2497;&#2482;&#2507;&#2451; &#2453;&#2495; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2478;&#2468;&#2507;&#2439; &#2447;&#2454;&#2472; &#2447;&#2488;&#2503; &#2468;&#2494; &#2476;&#2497;&#2461;&#2468;&#2503; &#2474;&#2494;&#2480;&#2459;&#2503;&#2472; ? &#2455;&#2507;&#2527;&#2503;&#2472;&#2509;&#2470;&#2494;&#2480;&#2494; &#2453;&#2495; &#2488;&#2468;&#2509;&#2479;&#2495;&#2439; &#2453;&#2507;&#2472; 
&#2438;&#2482;&#2494;&#2478;&#2468; &#2438;&#2455;&#2503; &#2469;&#2503;&#2453;&#2503; &#2463;&#2503;&#2480; &#2474;&#2494;&#2472; &#2472;&#2495; ? &#2447;&#2463;&#2494; &#2453;&#2495; &#2438;&#2478;&#2480;&#2494; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488; &#2453;&#2480;&#2476;&#2507; ?</font></p>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2536;.&#2534; &#2474;&#2495;&#2482;&#2454;&#2494;&#2472;&#2494;&#2480; &#2476;&#2495;&#2465;&#2495;&#2438;&#2480; 
&#2488;&#2470;&#2480; &#2470;&#2474;&#2509;&#2468;&#2480;&#2503;&#2480; &#2470;&#2480;&#2476;&#2494;&#2480; &#2489;&#2482;&#2503;&#2480; &#2437;&#2472;&#2497;&#2487;&#2509;&#2464;&#2494;&#2472;&#2503; &#2455;&#2507;&#2463;&#2494; &#2470;&#2503;&#2486; &#2469;&#2503;&#2453;&#2503; &#2488;&#2476;&#2455;&#2497;&#2482;&#2507; &#2488;&#2503;&#2453;&#2509;&#2463;&#2480;, &#2476;&#2509;&#2479;&#2494;&#2463;&#2503;&#2482;&#2495;&#2527;&#2494;&#2472; 
&#2453;&#2509;&#2479;&#2494;&#2478;&#2509;&#2474;&#2503;&#2480; &#2441;&#2480;&#2509;&#2470;&#2509;&#2471;&#2468;&#2472; &#2437;&#2475;&#2495;&#2488;&#2494;&#2480; &#2447;&#2476;&#2434; &#2437;&#2472;&#2503;&#2453; &#2460;&#2451;&#2527;&#2494;&#2472; &#2437;&#2434;&#2486;&#2455;&#2509;&#2480;&#2489;&#2467; &#2453;&#2480;&#2503; &#2469;&#2494;&#2453;&#2503;, &#2447;&#2463;&#2494; &#2489;&#2527;&#2468;&#2507; &#2488;&#2476;&#2494;&#2439; &#2460;&#2494;&#2472;&#2503;&#2404; 
&#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2488;&#2476;&#2494;&#2439; &#2453;&#2495; &#2488;&#2476;&#2494;&#2439;&#2453;&#2503; &#2458;&#2503;&#2472;&#2503; ? &#2474;&#2495;&#2482;&#2454;&#2494;&#2472;&#2494;&#2480; &#2476;&#2509;&#2479;&#2494;&#2480;&#2494;&#2453;&#2503; &#2474;&#2509;&#2480;&#2476;&#2503;&#2486; &#2447;&#2476;&#2434; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494;&#2472;&#2453;&#2494;&#2482;&#2496;&#2472; &#2468;&#2494;&#2470;&#2503;&#2480; 
&#2474;&#2480;&#2495;&#2458;&#2527;&#2455;&#2497;&#2482;&#2507; &#2453;&#2495;&#2477;&#2494;&#2476;&#2503; &#2478;&#2495;&#2478;&#2494;&#2434;&#2486;&#2495;&#2468; &#2489;&#2527;&#2503; &#2469;&#2494;&#2453;&#2503; ? &#2447;&#2453;&#2460;&#2472; &#2460;&#2457;&#2509;&#2455;&#2495; &#2476;&#2494;&#2439;&#2480;&#2503; &#2469;&#2503;&#2453;&#2503; &#2476;&#2495;&#2465;&#2495;&#2438;&#2480; &#2474;&#2507;&#2486;&#2494;&#2453; &#2453;&#2495;&#2472;&#2503; (&#2486;&#2497;&#2472;&#2503;&#2459;&#2495; 
&#2476;&#2494;&#2439;&#2480;&#2503; &#2472;&#2494;&#2453;&#2495; &#2438;&#2480;&#2509;&#2478;&#2495; &#2451; &#2476;&#2495;&#2465;&#2495;&#2438;&#2480;-&#2447;&#2480; &#2474;&#2507;&#2486;&#2494;&#2453; &#2453;&#2495;&#2472;&#2468;&#2503; &#2474;&#2494;&#2451;&#2527;&#2494; &#2479;&#2494;&#2527;) &#2472;&#2495;&#2453;&#2463;&#2468;&#2478; &#2488;&#2478;&#2478;&#2472;&#2494; &#2453;&#2507;&#2472; &#2489;&#2494;&#2476;&#2495;&#2482;&#2470;&#2494;&#2480; &#2476;&#2494; 
&#2447; &#2471;&#2480;&#2472;&#2503;&#2480; &#2453;&#2494;&#2480;&#2507; &#2488;&#2489;&#2494;&#2527;&#2468;&#2494;&#2527; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494;&#2472; &#2453;&#2480;&#2494; &#2453;&#2495; &#2488;&#2478;&#2509;&#2477;&#2476; &#2472;&#2527; ?</font></p>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2537;.&#2534; &#2470;&#2480;&#2476;&#2494;&#2480; &#2489;&#2482;&#2503; &#2453;&#2503;&#2441; 
&#2437;&#2488;&#2509;&#2468;&#2509;&#2480; &#2472;&#2495;&#2527;&#2503; &#2479;&#2503;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503; &#2472;&#2494; &#2476;&#2494; &#2479;&#2494;&#2451;&#2527;&#2494;&#2480; &#2480;&#2503;&#2451;&#2527;&#2494;&#2460; &#2472;&#2503;&#2439; &#2476;&#2482;&#2503; &#2486;&#2507;&#2472;&#2494; &#2479;&#2494;&#2527;&#2404; &#2468;&#2494;&#2489;&#2482;&#2503; &#2474;&#2495;&#2482;&#2454;&#2494;&#2472;&#2494;&#2480; &#2455;&#2503;&#2463;&#2503;&#2480; 
&#2477;&#2503;&#2468;&#2480; &#2469;&#2503;&#2453;&#2503; &#2460;&#2451;&#2527;&#2494;&#2472;&#2480;&#2494; &#2478;&#2495;&#2465;&#2495;&#2527;&#2494;&#2453;&#2503; &#2441;&#2458;&#2509;&#2458;&#2488;&#2509;&#2476;&#2480;&#2503; &#2479;&#2503; &#2476;&#2453;&#2509;&#2468;&#2476;&#2509;&#2479; &#2480;&#2503;&#2454;&#2503;&#2459;&#2495;&#2482;- &#2465;&#2495;&#2460;&#2495; &#2474;&#2509;&#2480;&#2469;&#2478;&#2503; &#2455;&#2497;&#2482;&#2495; &#2453;&#2480;&#2503; 
&#2460;&#2451;&#2527;&#2494;&#2472;&#2470;&#2503;&#2480; &#2441;&#2474;&#2480;, &#2468;&#2494;&#2480;&#2474;&#2480;&#2439; &#2460;&#2451;&#2527;&#2494;&#2472;&#2480;&#2494; &#2476;&#2495;&#2470;&#2509;&#2480;&#2507;&#2489; &#2453;&#2480;&#2503;; &#2453;&#2469;&#2494;&#2463;&#2494; &#2478;&#2495;&#2469;&#2509;&#2479;&#2494; &#2447;&#2476;&#2434; &#2474;&#2480;&#2495;&#2453;&#2482;&#2509;&#2474;&#2495;&#2468;&#2404; &#2453;&#2503;&#2472; &#2447;&#2439; 
&#2474;&#2480;&#2495;&#2453;&#2482;&#2509;&#2474;&#2495;&#2468; &#2478;&#2495;&#2469;&#2509;&#2479;&#2494;&#2480; &#2438;&#2486;&#2509;&#2480;&#2527; &#2472;&#2495;&#2527;&#2503;&#2459;&#2495;&#2482; &#2468;&#2494;&#2480;&#2494; ? &#2447;&#2453;&#2439;&#2477;&#2494;&#2476;&#2503; &#2488;&#2494;&#2478;&#2480;&#2495;&#2453; &#2476;&#2494;&#2489;&#2495;&#2472;&#2496;&#2480; &#2476;&#2495;&#2480;&#2497;&#2470;&#2509;&#2471;&#2503;&#2451; &#2460;&#2472;&#2478;&#2472;&#2503; 
&#2447;&#2453;&#2463;&#2494; &#2438;&#2468;&#2457;&#2509;&#2453;&#2460;&#2472;&#2453; &#2471;&#2494;&#2480;&#2467;&#2494; &#2468;&#2504;&#2480;&#2495;&#2480; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494; &#2453;&#2480;&#2503;&#2459;&#2495;&#2482;&#2404; &#2453;&#2503;&#2472; ? &#2447;&#2478;&#2472;&#2453;&#2495; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2495;&#2480; &#2488;&#2494;&#2469;&#2503; &#2476;&#2495;&#2465;&#2495;&#2438;&#2480; 
&#2488;&#2470;&#2488;&#2509;&#2479; &#2474;&#2509;&#2480;&#2468;&#2495;&#2472;&#2495;&#2471;&#2495;&#2480;&#2494; &#2478;&#2495;&#2469;&#2509;&#2479;&#2503; &#2468;&#2469;&#2509;&#2479; &#2474;&#2509;&#2480;&#2470;&#2494;&#2472; &#2453;&#2480;&#2503; &#2488;&#2494;&#2471;&#2494;&#2480;&#2467; &#2453;&#2509;&#2487;&#2478;&#2494;&#2480; &#2438;&#2486;&#2509;&#2476;&#2494;&#2488; &#2472;&#2495;&#2527;&#2503;&#2459;&#2495;&#2482;&#2404; &#2476;&#2495;&#2470;&#2509;&#2480;&#2507;&#2489;&#2496;&#2480;&#2494; 
&#2453;&#2495; &#2447;&#2480;&#2453;&#2478; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503; &#2453;&#2454;&#2472;&#2507; &#2478;&#2495;&#2469;&#2509;&#2479;&#2503; &#2468;&#2469;&#2509;&#2479; &#2476;&#2482;&#2503;, &#2479;&#2494; &#2472;&#2494;&#2453;&#2495; &#2479;&#2508;&#2453;&#2509;&#2468;&#2495;&#2453; &#2488;&#2478;&#2527; &#2474;&#2480;&#2503;&#2439; &#2475;&#2494;&#2433;&#2488; &#2489;&#2527;&#2503; &#2479;&#2494;&#2476;&#2503; ?</font></p>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2538;.&#2534; &#2447;&#2453;&#2460;&#2472; &#2465;&#2495;&#2460;&#2495;&#2480; &#2476;&#2495;&#2480;&#2497;&#2470;&#2509;&#2471;&#2503; 
&#2453;&#2469;&#2495;&#2468; &#2470;&#2497;&#2480;&#2509;&#2472;&#2496;&#2468;&#2495; &#2476;&#2494; &#2470;&#2497;&#2480;&#2509;&#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480;&#2453;&#2503; &#2441;&#2474;&#2482;&#2453;&#2509;&#2487;&#2509;&#2479; &#2453;&#2480;&#2503; &#2476;&#2495;&#2474;&#2497;&#2482; &#2488;&#2434;&#2454;&#2509;&#2479;&#2453; &#2458;&#2508;&#2453;&#2488; &#2472;&#2495;&#2480;&#2488;&#2509;&#2468;&#2509;&#2480; &#2488;&#2503;&#2472;&#2494; 
&#2453;&#2480;&#2509;&#2478;&#2453;&#2480;&#2509;&#2468;&#2494;&#2453;&#2503;, &#2479;&#2494;&#2433;&#2480;&#2494; &#2460;&#2457;&#2509;&#2455;&#2495; &#2476;&#2495;&#2480;&#2507;&#2471;&#2496; &#2477;&#2498;&#2478;&#2495;&#2453;&#2494;&#2527; &#2474;&#2509;&#2480;&#2486;&#2434;&#2488;&#2472;&#2496;&#2527; &#2488;&#2494;&#2489;&#2488;&#2496; &#2437;&#2476;&#2470;&#2494;&#2472; &#2480;&#2503;&#2454;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472;, &#2468;&#2494;&#2433;&#2470;&#2503;&#2480;&#2453;&#2503; 
&#2476;&#2509;&#2480;&#2494;&#2486; &#2475;&#2494;&#2527;&#2494;&#2480;&#2503; &#2455;&#2467;&#2489;&#2468;&#2509;&#2479;&#2494; &#2453;&#2480;&#2494; &#2468;&#2494;&#2510;&#2453;&#2509;&#2487;&#2467;&#2495;&#2453; &#2476;&#2495;&#2470;&#2509;&#2480;&#2507;&#2489; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2453;&#2468;&#2507;&#2463;&#2494; &#2437;&#2472;&#2497;&#2478;&#2507;&#2470;&#2472;&#2479;&#2507;&#2455;&#2509;&#2479; ? &#2438;&#2488;&#2482;&#2503; &#2453;&#2495; 
&#2447;&#2463;&#2494; &#2476;&#2495;&#2470;&#2509;&#2480;&#2507;&#2489;, &#2472;&#2494; &#2453;&#2495; &#2453;&#2507;&#2472; &#2476;&#2509;&#2479;&#2494;&#2474;&#2453; &#2487;&#2524;&#2479;&#2472;&#2509;&#2468;&#2509;&#2480;&#2503;&#2480; &#2437;&#2434;&#2486; ?</font></p>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2539;.&#2534; &#2456;&#2463;&#2472;&#2494; &#2456;&#2463;&#2494;&#2480; &#2474;&#2480;&#2474;&#2480;&#2439; 
&#2437;&#2472;&#2503;&#2453; &#2460;&#2451;&#2527;&#2494;&#2472;&#2470;&#2503;&#2480; &#2478;&#2497;&#2454;&#2478;&#2467;&#2509;&#2465;&#2482;&#2503; &#2482;&#2494;&#2482; &#2453;&#2494;&#2474;&#2524; &#2476;&#2494;&#2433;&#2471;&#2494; &#2469;&#2494;&#2453;&#2468;&#2503; &#2470;&#2503;&#2454;&#2494; &#2455;&#2503;&#2482;&#2507;&#2404; &#2453;&#2507;&#2472;&#2509; &#2438;&#2486;&#2509;&#2458;&#2480;&#2509;&#2479; &#2474;&#2509;&#2480;&#2470;&#2496;&#2474;&#2503;&#2480; 
&#2459;&#2507;&#2433;&#2527;&#2494;&#2527; &#2447;&#2455;&#2497;&#2482;&#2507; &#2489;&#2464;&#2494;&#2510; &#2453;&#2480;&#2503; &#2488;&#2476;&#2494;&#2480; &#2453;&#2494;&#2459;&#2503; &#2476;&#2503;&#2480;&#2495;&#2527;&#2503; &#2447;&#2482;&#2507; ? &#2438;&#2471;&#2494; &#2488;&#2494;&#2478;&#2480;&#2495;&#2453; &#2476;&#2494;&#2489;&#2495;&#2472;&#2496; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2478;&#2497;&#2454;&#2503; &#2453;&#2494;&#2474;&#2524; 
&#2476;&#2494;&#2433;&#2471;&#2494;&#2480; &#2460;&#2457;&#2509;&#2455;&#2495; &#2488;&#2509;&#2463;&#2494;&#2439;&#2482; &#2472;&#2494; &#2489;&#2527; &#2476;&#2494;&#2470;&#2439; &#2480;&#2494;&#2454;&#2482;&#2494;&#2478;, &#2453;&#2494;&#2474;&#2524;&#2455;&#2497;&#2482;&#2507; &#2453;&#2454;&#2472; &#2488;&#2434;&#2455;&#2499;&#2489;&#2495;&#2468; &#2489;&#2482;&#2507; ?</font></p>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2540;.&#2534; &#2479;&#2468;&#2463;&#2497;&#2453;&#2497; &#2460;&#2494;&#2472;&#2494; &#2479;&#2494;&#2527;, 
&#2437;&#2488;&#2509;&#2468;&#2509;&#2480;&#2494;&#2455;&#2494;&#2480;&#2503;&#2480; &#2458;&#2494;&#2476;&#2495; &#2472;&#2494;&#2453;&#2495; &#2453;&#2507;&#2472; &#2441;&#2480;&#2509;&#2471;&#2509;&#2476;&#2468;&#2472; &#2453;&#2480;&#2509;&#2478;&#2453;&#2480;&#2509;&#2468;&#2494;&#2480; &#2453;&#2494;&#2459;&#2503;&#2439; &#2480;&#2453;&#2509;&#2487;&#2495;&#2468; &#2469;&#2494;&#2453;&#2503; &#2447;&#2476;&#2434; &#2447;&#2478;&#2497;&#2472;&#2495;&#2486;&#2494;&#2472; &#2476;&#2494; 
&#2455;&#2507;&#2482;&#2494;&#2476;&#2494;&#2480;&#2497;&#2470;&#2503;&#2480; &#2478;&#2460;&#2497;&#2468;&#2454;&#2494;&#2472;&#2494;&#2451; &#2472;&#2494;&#2453;&#2495; &#2437;&#2488;&#2509;&#2468;&#2509;&#2480;&#2494;&#2455;&#2494;&#2480; &#2469;&#2503;&#2453;&#2503; &#2476;&#2503;&#2486; &#2470;&#2498;&#2480;&#2503;&#2404; &#2438;&#2455;&#2503; &#2469;&#2503;&#2453;&#2503; &#2437;&#2488;&#2509;&#2468;&#2509;&#2480;&#2486;&#2488;&#2509;&#2468;&#2509;&#2480; 
&#2488;&#2434;&#2455;&#2509;&#2480;&#2489;&#2503; &#2472;&#2494; &#2469;&#2494;&#2453;&#2482;&#2503; &#2470;&#2480;&#2476;&#2494;&#2480; &#2489;&#2482;&#2503; &#2456;&#2463;&#2503; &#2479;&#2494;&#2451;&#2527;&#2494; &#2456;&#2463;&#2472;&#2494;&#2455;&#2497;&#2482;&#2507; &#2447;&#2468;&#2507; &#2470;&#2509;&#2480;&#2497;&#2468;&#2468;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2438;&#2470;&#2508; &#2453;&#2495; &#2456;&#2463;&#2494;&#2472;&#2507; 
&#2488;&#2478;&#2509;&#2477;&#2476; ?</font></p>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2541;.&#2534; &#2476;&#2503;&#2433;&#2458;&#2503; &#2475;&#2495;&#2480;&#2503; &#2438;&#2488;&#2494; 
&#2474;&#2509;&#2480;&#2468;&#2509;&#2479;&#2453;&#2509;&#2487;&#2470;&#2480;&#2509;&#2486;&#2496; &#2453;&#2507;&#2472; &#2453;&#2507;&#2472; &#2437;&#2475;&#2495;&#2488;&#2494;&#2480;&#2503;&#2480; &#2477;&#2494;&#2487;&#2509;&#2479;&#2503; &#2460;&#2494;&#2472;&#2494; &#2455;&#2503;&#2482; &#2479;&#2503; &#2437;&#2472;&#2503;&#2453;&#2455;&#2497;&#2482;&#2507; &#2488;&#2486;&#2488;&#2509;&#2468;&#2509;&#2480; &#2456;&#2494;&#2468;&#2453; 
&#2460;&#2451;&#2527;&#2494;&#2472;&#2470;&#2503;&#2480;&#2453;&#2503; &#2437;&#2474;&#2480;&#2495;&#2458;&#2495;&#2468; &#2478;&#2472;&#2503; &#2489;&#2527;&#2503;&#2459;&#2503;&#2404; &#2447;&#2453;&#2460;&#2472; &#2488;&#2503;&#2472;&#2494; &#2453;&#2480;&#2509;&#2478;&#2453;&#2480;&#2509;&#2468;&#2494;&#2480; &#2458;&#2507;&#2454;&#2503; &#2437;&#2474;&#2480;&#2495;&#2458;&#2495;&#2468; &#2453;&#2469;&#2494; 
&#2476;&#2504;&#2486;&#2495;&#2487;&#2509;&#2464;&#2509;&#2479;&#2478;&#2498;&#2482;&#2453; &#2476;&#2504; &#2453;&#2495; ! &#2468;&#2476;&#2503; &#2453;&#2495; &#2476;&#2494;&#2439;&#2480;&#2503;&#2480; &#2453;&#2507;&#2472; &#2455;&#2509;&#2480;&#2497;&#2474; &#2488;&#2434;&#2486;&#2509;&#2482;&#2495;&#2487;&#2509;&#2463; &#2459;&#2495;&#2482;&#2507; ?</font></p>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2542;.&#2534; &#2479;&#2503; &#2482;&#2507;&#2478;&#2489;&#2480;&#2509;&#2487;&#2453; 
&#2437;&#2476;&#2488;&#2509;&#2469;&#2494;&#2527; &#2476;&#2489;&#2497; &#2488;&#2503;&#2472;&#2494;&#2453;&#2480;&#2509;&#2478;&#2453;&#2480;&#2509;&#2468;&#2494;&#2480; &#2478;&#2499;&#2468;&#2470;&#2503;&#2489; &#2478;&#2509;&#2479;&#2494;&#2472;&#2489;&#2507;&#2482;, &#2488;&#2509;&#2479;&#2497;&#2527;&#2494;&#2480;&#2503;&#2460; &#2476;&#2494; &#2488;&#2509;&#2476;&#2482;&#2509;&#2474; &#2488;&#2478;&#2527;&#2503; &#2454;&#2507;&#2524;&#2494; &#2455;&#2467;&#2453;&#2476;&#2480; 
&#2469;&#2503;&#2453;&#2503; &#2441;&#2470;&#2509;&#2471;&#2494;&#2480; &#2489;&#2458;&#2509;&#2459;&#2503;, &#2447;&#2439; &#2488;&#2434;&#2488;&#2509;&#2453;&#2499;&#2468;&#2495;&#2468;&#2503; &#2476;&#2495;&#2465;&#2495;&#2438;&#2480; &#2460;&#2451;&#2527;&#2494;&#2472;&#2480;&#2494; &#2453;&#2495; &#2474;&#2498;&#2480;&#2509;&#2476; &#2437;&#2477;&#2495;&#2460;&#2509;&#2462; &#2476;&#2494; &#2437;&#2477;&#2509;&#2479;&#2488;&#2509;&#2468; ? &#2479;&#2470;&#2495; 
&#2472;&#2494; &#2489;&#2527;&#2503; &#2469;&#2494;&#2453;&#2503; &#2447;&#2439; &#2437;&#2477;&#2509;&#2479;&#2488;&#2509;&#2468; &#2488;&#2434;&#2488;&#2509;&#2453;&#2499;&#2468;&#2495;&#2480; &#2456;&#2494;&#2468;&#2453; &#2455;&#2509;&#2480;&#2497;&#2474;&#2503;&#2480; &#2474;&#2480;&#2495;&#2458;&#2527; &#2453;&#2496; ?</font></p>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2543;.&#2534; &#2474;&#2495;&#2482;&#2454;&#2494;&#2472;&#2494;&#2480; &#2476;&#2495;&#2477;&#2495;&#2472;&#2509;&#2472; 
&#2460;&#2494;&#2527;&#2455;&#2494; &#2469;&#2503;&#2453;&#2503; &#2479;&#2503; &#2474;&#2480;&#2495;&#2478;&#2494;&#2467; &#2482;&#2497;&#2453;&#2494;&#2472;&#2507; &#2455;&#2507;&#2482;&#2494;&#2476;&#2494;&#2480;&#2497;&#2470;, &#2455;&#2509;&#2480;&#2503;&#2472;&#2503;&#2465; &#2476;&#2494; &#2471;&#2509;&#2476;&#2434;&#2488;&#2494;&#2468;&#2509;&#2478;&#2453; &#2447;&#2478;&#2497;&#2472;&#2495;&#2486;&#2494;&#2472; &#2441;&#2470;&#2509;&#2471;&#2494;&#2480; 
&#2489;&#2458;&#2509;&#2459;&#2503; &#2488;&#2503;&#2455;&#2497;&#2482;&#2507; &#2453;&#2495; &#2476;&#2495;&#2465;&#2495;&#2438;&#2480; &#2478;&#2460;&#2497;&#2470;&#2454;&#2494;&#2472;&#2494;&#2480; &#2488;&#2480;&#2476;&#2480;&#2494;&#2489; ? &#2460;&#2451;&#2527;&#2494;&#2472;&#2480;&#2494; &#2438;&#2468;&#2509;&#2478;&#2488;&#2478;&#2480;&#2509;&#2474;&#2467; &#2479;&#2470;&#2495; &#2453;&#2480;&#2476;&#2503;&#2439; &#2468;&#2494;&#2489;&#2482;&#2503; &#2447;&#2488;&#2476; 
&#2438;&#2476;&#2494;&#2480; &#2482;&#2497;&#2453;&#2495;&#2527;&#2503; &#2475;&#2503;&#2482;&#2494;&#2480; &#2453;&#2494;&#2480;&#2467; &#2453;&#2496; ? &#2472;&#2494;&#2453;&#2495; &#2451;&#2455;&#2497;&#2482;&#2507; &#2438;&#2488;&#2482;&#2503;&#2439; &#2482;&#2497;&#2453;&#2494;&#2472;&#2507; &#2477;&#2494;&#2467;&#2509;&#2465;&#2494;&#2480;, &#2479;&#2494; &#2438;&#2455;&#2503; &#2469;&#2503;&#2453;&#2503;&#2439; &#2488;&#2434;&#2455;&#2509;&#2480;&#2489; 
&#2453;&#2480;&#2494; &#2489;&#2527;&#2503;&#2459;&#2495;&#2482;&#2507; ?</font></p>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2535;&#2534;.&#2534; &#2465;&#2495;&#2460;&#2495;’&#2480; &#2476;&#2494;&#2488;&#2494; &#2447;&#2476;&#2434; 
&#2437;&#2475;&#2495;&#2488;&#2494;&#2480; &#2453;&#2482;&#2507;&#2472;&#2495; &#2476;&#2494; &#2478;&#2503;&#2488;&#2455;&#2497;&#2482;&#2507; &#2476;&#2509;&#2479;&#2494;&#2474;&#2453; &#2482;&#2497;&#2463;&#2474;&#2494;&#2463; &#2451; &#2474;&#2497;&#2524;&#2495;&#2527;&#2503; &#2488;&#2478;&#2509;&#2474;&#2498;&#2480;&#2509;&#2467; &#2477;&#2488;&#2509;&#2478; &#2453;&#2480;&#2503; &#2470;&#2503;&#2527;&#2494;&#2480; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494; &#2453;&#2480;&#2494; 
&#2489;&#2527;&#2503;&#2459;&#2503;&#2404; &#2476;&#2495;&#2477;&#2495;&#2472;&#2509;&#2472; &#2488;&#2509;&#2469;&#2494;&#2472; &#2469;&#2503;&#2453;&#2503; &#2488;&#2494;&#2471;&#2494;&#2480;&#2467; &#2474;&#2507;&#2486;&#2494;&#2453;&#2503; &#2471;&#2499;&#2468; &#2460;&#2451;&#2527;&#2494;&#2472;&#2470;&#2503;&#2480; &#2453;&#2494;&#2459; &#2469;&#2503;&#2453;&#2503; &#2482;&#2497;&#2463;&#2474;&#2494;&#2463;&#2453;&#2499;&#2468; 
&#2488;&#2509;&#2476;&#2480;&#2509;&#2467;&#2494;&#2482;&#2457;&#2509;&#2453;&#2494;&#2480; &#2441;&#2470;&#2509;&#2471;&#2494;&#2480;&#2451; &#2453;&#2480;&#2494; &#2489;&#2527;&#2503;&#2459;&#2503; &#2453;&#2495;&#2459;&#2497; &#2453;&#2495;&#2459;&#2497;&#2404; &#2488;&#2494;&#2471;&#2494;&#2480;&#2467; &#2460;&#2451;&#2527;&#2494;&#2472;&#2503;&#2480; &#2478;&#2472;&#2488;&#2509;&#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2503; &#2453;&#2480;&#2509;&#2478;&#2447;&#2482;&#2494;&#2453;&#2494;&#2527; 
&#2447;&#2488;&#2476; &#2482;&#2497;&#2463;&#2474;&#2494;&#2463; &#2453;&#2468;&#2463;&#2497;&#2453;&#2497; &#2488;&#2494;&#2479;&#2497;&#2460;&#2509;&#2479;&#2474;&#2498;&#2480;&#2509;&#2467; ? &#2447;&#2480;&#2494; &#2453;&#2495; &#2488;&#2468;&#2509;&#2479;&#2495;&#2439; &#2476;&#2495;&#2465;&#2495;&#2438;&#2480; &#2460;&#2451;&#2527;&#2494;&#2472; &#2459;&#2495;&#2482; ?</font></p>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2535;&#2535;.&#2534; &#2486;&#2507;&#2472;&#2494; &#2479;&#2494;&#2458;&#2509;&#2459;&#2503; &#2474;&#2509;&#2480;&#2469;&#2478; 
&#2480;&#2494;&#2468;&#2503;&#2439; &#2437;&#2472;&#2503;&#2453; &#2476;&#2495;&#2470;&#2509;&#2480;&#2507;&#2489;&#2496; &#2460;&#2451;&#2527;&#2494;&#2472; &#2476;&#2509;&#2479;&#2494;&#2480;&#2494;&#2453; &#2459;&#2503;&#2524;&#2503; &#2474;&#2494;&#2482;&#2495;&#2527;&#2503; &#2455;&#2503;&#2459;&#2503;&#2404; &#2447;&#2460;&#2472;&#2509;&#2479;&#2439; &#2453;&#2495; &#2474;&#2495;&#2482;&#2454;&#2494;&#2472;&#2494;&#2480; &#2438;&#2486;&#2503;&#2474;&#2494;&#2486;&#2503; 
&#2476;&#2494; &#2466;&#2494;&#2453;&#2494;&#2480; &#2476;&#2495;&#2477;&#2495;&#2472;&#2509;&#2472; &#2488;&#2509;&#2469;&#2494;&#2472;&#2503; &#2488;&#2503;&#2472;&#2494; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494;&#2472;&#2503;&#2480; &#2468;&#2496;&#2476;&#2509;&#2480; &#2476;&#2495;&#2480;&#2507;&#2471;&#2495;&#2468;&#2494;&#2480; &#2486;&#2480;&#2509;&#2468; &#2460;&#2497;&#2524;&#2503; &#2470;&#2503;&#2527;&#2494; &#2489;&#2527;&#2503;&#2459;&#2495;&#2482; 
&#2474;&#2509;&#2480;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;&#2453;&#2503; ? &#2447;&#2480;&#2494; &#2453;&#2495; &#2488;&#2468;&#2509;&#2479;&#2495; &#2453;&#2507;&#2472; &#2476;&#2495;&#2470;&#2509;&#2480;&#2507;&#2489;&#2496; &#2460;&#2451;&#2527;&#2494;&#2472;, &#2472;&#2494; &#2453;&#2495; &#2476;&#2494;&#2439;&#2480;&#2503;&#2480; &#2453;&#2507;&#2472; &#2455;&#2509;&#2480;&#2497;&#2474; ? 
&#2472;&#2495;&#2480;&#2494;&#2474;&#2470;&#2503; &#2474;&#2494;&#2482;&#2494;&#2472;&#2507;&#2480; &#2488;&#2497;&#2479;&#2507;&#2455; &#2458;&#2494;&#2458;&#2509;&#2459;&#2495;&#2482; ?</font></p>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2535;&#2536;.&#2534; &#2486;&#2497;&#2471;&#2497; &#2470;&#2480;&#2476;&#2494;&#2480; &#2489;&#2482;&#2503;&#2439; 
&#2472;&#2527;, &#2453;&#2482;&#2507;&#2472;&#2495;&#2455;&#2497;&#2482;&#2507;&#2468;&#2503; &#2468;&#2482;&#2509;&#2482;&#2494;&#2486;&#2495; &#2458;&#2494;&#2482;&#2495;&#2527;&#2503; &#2453;&#2480;&#2509;&#2478;&#2453;&#2480;&#2509;&#2468;&#2494;&#2470;&#2503;&#2480; &#2489;&#2468;&#2509;&#2479; &#2453;&#2480;&#2494; &#2489;&#2458;&#2509;&#2459;&#2495;&#2482;&#2404; &#2447;&#2478;&#2472;&#2453;&#2495; &#2479;&#2503;&#2488;&#2476; &#2460;&#2451;&#2527;&#2494;&#2472; &#2447;&#2480; 
&#2476;&#2495;&#2480;&#2507;&#2471;&#2495;&#2468;&#2494; &#2453;&#2480;&#2503;&#2459;&#2503; &#2468;&#2494;&#2470;&#2503;&#2480;&#2453;&#2503;&#2451; &#2488;&#2494;&#2469;&#2503; &#2488;&#2494;&#2469;&#2503; &#2489;&#2468;&#2509;&#2479;&#2494; &#2453;&#2480;&#2494; &#2489;&#2527;&#2503;&#2459;&#2503; &#2476;&#2482;&#2503; &#2486;&#2507;&#2472;&#2494; &#2479;&#2494;&#2458;&#2509;&#2459;&#2503;&#2404; &#2460;&#2509;&#2476;&#2494;&#2482;&#2495;&#2527;&#2503; 
&#2474;&#2497;&#2524;&#2495;&#2527;&#2503; &#2479;&#2503; &#2472;&#2494;&#2480;&#2453;&#2496;&#2527; &#2453;&#2494;&#2527;&#2470;&#2494;&#2527; &#2459;&#2494;&#2480;&#2454;&#2494;&#2480; &#2453;&#2480;&#2503; &#2470;&#2503;&#2527;&#2494; &#2489;&#2458;&#2509;&#2459;&#2495;&#2482;, &#2478;&#2497;&#2489;&#2498;&#2480;&#2509;&#2468;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2488;&#2489;&#2453;&#2480;&#2509;&#2478;&#2496; &#2488;&#2489;&#2479;&#2507;&#2470;&#2509;&#2471;&#2494; 
&#2460;&#2451;&#2527;&#2494;&#2472;&#2470;&#2503;&#2480; &#2447;&#2480;&#2453;&#2478; &#2474;&#2494;&#2482;&#2509;&#2463;&#2503; &#2479;&#2494;&#2451;&#2527;&#2494; &#2456;&#2494;&#2468;&#2453;&#2478;&#2498;&#2480;&#2509;&#2468;&#2495; &#2471;&#2494;&#2480;&#2467; &#2453;&#2480;&#2494; &#2453;&#2495; &#2438;&#2470;&#2508; &#2488;&#2478;&#2509;&#2477;&#2476; ? &#2447;&#2439; &#2456;&#2494;&#2468;&#2453;&#2503;&#2480;&#2494; &#2453;&#2495; 
&#2476;&#2495;&#2465;&#2495;&#2438;&#2480; &#2488;&#2470;&#2488;&#2509;&#2479;&#2439; &#2459;&#2495;&#2482; ?</font></p>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2535;&#2537;.&#2534; &#2438;&#2455;&#2503;&#2480; &#2470;&#2495;&#2472;&#2503;&#2480; &#2488;&#2470;&#2480; 
&#2470;&#2474;&#2509;&#2468;&#2480;&#2503;&#2480; &#2453;&#2469;&#2495;&#2468; &#2476;&#2495;&#2470;&#2509;&#2480;&#2507;&#2489; &#2474;&#2480;&#2503;&#2480; &#2470;&#2495;&#2472; &#2470;&#2503;&#2486;&#2503;&#2480; &#2437;&#2472;&#2509;&#2479;&#2494;&#2472;&#2509;&#2479; &#2476;&#2495;&#2465;&#2495;&#2527;&#2494;&#2480; &#2488;&#2503;&#2453;&#2509;&#2463;&#2480; &#2476;&#2509;&#2479;&#2494;&#2463;&#2503;&#2482;&#2495;&#2527;&#2472; 
&#2453;&#2509;&#2479;&#2494;&#2478;&#2509;&#2474;&#2455;&#2497;&#2482;&#2507;&#2468;&#2503; &#2472;&#2494;&#2524;&#2494; &#2470;&#2503;&#2527;&#2494; &#2486;&#2497;&#2480;&#2497; &#2453;&#2480;&#2482;&#2507;&#2404; &#2447;&#2439; &#2488;&#2478;&#2527; &#2475;&#2509;&#2479;&#2494;&#2453;&#2509;&#2463;&#2480;&#2503; &#2453;&#2507;&#2472; &#2480;&#2489;&#2488;&#2509;&#2479; &#2482;&#2497;&#2453;&#2495;&#2527;&#2503; &#2438;&#2459;&#2503; &#2453;&#2495; ?</font></p>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2488;&#2478;&#2527;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2488;&#2494;&#2469;&#2503; &#2447;&#2480;&#2453;&#2478; 
&#2438;&#2480;&#2507; &#2476;&#2489;&#2497; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472; &#2489;&#2527;&#2468;&#2507; &#2470;&#2503;&#2454;&#2494; &#2470;&#2503;&#2476;&#2503;&#2404; &#2447;&#2488;&#2476;&#2503;&#2480; &#2441;&#2468;&#2509;&#2468;&#2480; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2488;&#2494;&#2471;&#2494;&#2480;&#2467;&#2503;&#2480; &#2460;&#2494;&#2472;&#2494; &#2472;&#2503;&#2439;&#2404; &#2468;&#2476;&#2503; &#2479;&#2503;&#2488;&#2476; 
&#2472;&#2499;&#2486;&#2434;&#2488; &#2438;&#2482;&#2494;&#2478;&#2468; &#2447;&#2453;&#2503; &#2447;&#2453;&#2503; &#2474;&#2494;&#2451;&#2527;&#2494; &#2479;&#2494;&#2458;&#2509;&#2459;&#2503;, &#2453;&#2507;&#2472; &#2456;&#2499;&#2467;&#2509;&#2479; &#2460;&#2457;&#2509;&#2455;&#2495; &#2455;&#2509;&#2480;&#2497;&#2474; &#2459;&#2494;&#2524;&#2494; &#2447;&#2453;&#2463;&#2494; &#2488;&#2497;&#2486;&#2499;&#2457;&#2509;&#2454;&#2482; 
&#2476;&#2494;&#2489;&#2495;&#2472;&#2496;&#2480; &#2488;&#2494;&#2471;&#2494;&#2480;&#2467; &#2460;&#2451;&#2527;&#2494;&#2472;&#2470;&#2503;&#2480; &#2474;&#2497;&#2462;&#2509;&#2460;&#2495;&#2477;&#2498;&#2468; &#2453;&#2509;&#2487;&#2507;&#2477;&#2503;&#2480; &#2476;&#2489;&#2495;&#2435;&#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2453;&#2503; &#2453;&#2507;&#2472;&#2509; &#2478;&#2472;&#2488;&#2509;&#2468;&#2468;&#2509;&#2468;&#2509;&#2476; &#2470;&#2495;&#2527;&#2503; 
&#2476;&#2495;&#2486;&#2509;&#2482;&#2503;&#2487;&#2467; &#2453;&#2480;&#2494; &#2489;&#2476;&#2503; ? &#2447;&#2455;&#2497;&#2482;&#2507;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2479;&#2503; &#2488;&#2497;&#2470;&#2498;&#2480;&#2474;&#2509;&#2480;&#2488;&#2494;&#2480;&#2496; &#2455;&#2477;&#2496;&#2480; &#2487;&#2524;&#2479;&#2472;&#2509;&#2468;&#2509;&#2480;&#2478;&#2498;&#2482;&#2453; &#2474;&#2480;&#2495;&#2453;&#2482;&#2509;&#2474;&#2472;&#2494;&#2480; 
&#2488;&#2509;&#2474;&#2487;&#2509;&#2463; &#2482;&#2453;&#2509;&#2487;&#2467; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2488;&#2494;&#2471;&#2494;&#2480;&#2467;&#2503;&#2480; &#2472;&#2460;&#2480;&#2503; &#2447;&#2488;&#2503; &#2479;&#2494;&#2527; &#2453;&#2503;&#2476;&#2482; &#2470;&#2503;&#2454;&#2503; &#2476;&#2494; &#2486;&#2497;&#2472;&#2503;, &#2476;&#2494;&#2488;&#2509;&#2468;&#2476;&#2503; &#2468;&#2494; &#2479;&#2503; &#2438;&#2480;&#2507; 
&#2437;&#2472;&#2503;&#2453; &#2476;&#2503;&#2486;&#2495; &#2477;&#2527;&#2457;&#2509;&#2453;&#2480; &#2458;&#2503;&#2489;&#2494;&#2480;&#2494;&#2527; &#2480;&#2527;&#2503;&#2459;&#2503; &#2468;&#2494; &#2453;&#2503;&#2476;&#2482; &#2438;&#2433;&#2458; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2495; &#2438;&#2478;&#2480;&#2494;&#2404; &#2438;&#2480; &#2453;&#2503;&#2433;&#2474;&#2503; &#2453;&#2503;&#2433;&#2474;&#2503; &#2451;&#2464;&#2495;&#2404; 
&#2453;&#2468;&#2470;&#2495;&#2472; &#2469;&#2503;&#2453;&#2503; &#2453;&#2496; &#2474;&#2480;&#2495;&#2478;&#2494;&#2467; &#2437;&#2480;&#2509;&#2469;&#2494;&#2527;&#2472;&#2503; &#2453;&#2495;&#2477;&#2494;&#2476;&#2503; &#2447;&#2488;&#2476; &#2460;&#2456;&#2472;&#2509;&#2479;&#2468;&#2478; &#2474;&#2480;&#2495;&#2453;&#2482;&#2509;&#2474;&#2472;&#2494; &#2489;&#2458;&#2509;&#2459;&#2495;&#2482;, &#2453;&#2503; &#2476;&#2494; &#2453;&#2494;&#2480;&#2494; &#2447;&#2480; 
&#2474;&#2503;&#2459;&#2472;&#2503; &#2488;&#2453;&#2509;&#2480;&#2495;&#2527; &#2459;&#2495;&#2482; &#2476;&#2494; &#2438;&#2459;&#2503;, &#2488;&#2503;&#2439; &#2453;&#2494;&#2482;&#2507; &#2489;&#2494;&#2468;&#2455;&#2497;&#2482;&#2507;&#2453;&#2503; &#2458;&#2495;&#2489;&#2509;&#2467;&#2495;&#2468; &#2453;&#2480;&#2494; &#2453;&#2495; &#2488;&#2480;&#2453;&#2494;&#2480;&#2479;&#2472;&#2509;&#2468;&#2509;&#2480;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; 
&#2454;&#2497;&#2476; &#2476;&#2503;&#2486;&#2495; &#2453;&#2487;&#2509;&#2463;&#2453;&#2480; &#2476;&#2495;&#2487;&#2527; ?</font></p>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2469;&#2503;&#2453;&#2503; &#2469;&#2503;&#2453;&#2503; &#2478;&#2494; &#2476;&#2507;&#2472; 
&#2486;&#2495;&#2486;&#2497;&#2470;&#2503;&#2480; &#2453;&#2494;&#2472;&#2509;&#2472;&#2494;&#2480; &#2480;&#2507;&#2482; &#2438;&#2480; &#2453;&#2468;&#2507; &#2476;&#2503;&#2486;&#2495; &#2455;&#2455;&#2472;&#2476;&#2495;&#2470;&#2494;&#2480;&#2496; &#2489;&#2482;&#2503; &#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480; &#2447;&#2439; &#2437;&#2474;&#2486;&#2453;&#2509;&#2468;&#2495;&#2455;&#2497;&#2482;&#2507;&#2453;&#2503; &#2454;&#2497;&#2433;&#2460;&#2503; 
&#2454;&#2497;&#2433;&#2460;&#2503; &#2476;&#2495;&#2458;&#2494;&#2480;&#2503;&#2480; &#2453;&#2494;&#2464;&#2455;&#2524;&#2494;&#2527; &#2470;&#2494;&#2433;&#2524; &#2453;&#2480;&#2494;&#2476;&#2503; ? &#2447;&#2480;&#2453;&#2478; &#2438;&#2480; &#2453;&#2468;&#2507; &#2477;&#2527;&#2494;&#2476;&#2489; &#2463;&#2509;&#2480;&#2509;&#2479;&#2494;&#2460;&#2503;&#2465;&#2495; &#2447;&#2439; &#2470;&#2497;&#2480;&#2509;&#2477;&#2494;&#2455;&#2494; 
&#2460;&#2494;&#2468;&#2495;&#2453;&#2503; &#2447;&#2478;&#2472; &#2437;&#2488;&#2489;&#2494;&#2527;&#2477;&#2494;&#2476;&#2503; &#2470;&#2503;&#2454;&#2503; &#2479;&#2503;&#2468;&#2503; &#2489;&#2476;&#2503; ?</font></p>
<p style="line-height: 200%"><font face="Rupali" size="4">&#2437;&#2476;&#2486;&#2503;&#2487;&#2503; &#2479;&#2503; &#2453;&#2469;&#2494;&#2463;&#2494; &#2472;&#2494; 
&#2476;&#2482;&#2482;&#2503;&#2439; &#2472;&#2527;, &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2488;&#2503;&#2472;&#2494;&#2476;&#2494;&#2489;&#2495;&#2472;&#2496; &#2447;&#2476;&#2494;&#2480; &#2479;&#2503; &#2488;&#2489;&#2472;&#2486;&#2496;&#2482;&#2468;&#2494; &#2438;&#2480; &#2460;&#2494;&#2468;&#2495;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495; &#2472;&#2495;&#2480;&#2457;&#2509;&#2453;&#2497;&#2486; &#2476;&#2495;&#2486;&#2509;&#2476;&#2488;&#2509;&#2468;&#2468;&#2494;&#2480; 
&#2474;&#2480;&#2495;&#2458;&#2527; &#2470;&#2495;&#2482;&#2503;&#2472;, &#2447;&#2468;&#2503; &#2468;&#2494;&#2433;&#2470;&#2503;&#2480; &#2453;&#2509;&#2487;&#2527;&#2503; &#2479;&#2494;&#2451;&#2527;&#2494; &#2477;&#2494;&#2476;&#2478;&#2498;&#2480;&#2509;&#2468;&#2495; &#2437;&#2476;&#2486;&#2509;&#2479;&#2439; &#2460;&#2472;&#2478;&#2472;&#2503; &#2477;&#2496;&#2487;&#2467; &#2439;&#2468;&#2495;&#2476;&#2494;&#2458;&#2453; &#2477;&#2497;&#2478;&#2495;&#2453;&#2494; 
&#2480;&#2494;&#2454;&#2476;&#2503; &#2472;&#2495;&#2486;&#2509;&#2458;&#2527;&#2439;&#2404; &#2447;&#2453; &#2476;&#2503;&#2470;&#2472;&#2494;&#2478;&#2527; &#2480;&#2453;&#2509;&#2468;&#2455;&#2494;&#2469;&#2494; &#2476;&#2497;&#2453;&#2503; &#2458;&#2503;&#2474;&#2503; &#2468;&#2494;&#2433;&#2470;&#2503;&#2480; &#2447; &#2476;&#2495;&#2486;&#2509;&#2476;&#2488;&#2509;&#2468;&#2468;&#2494;&#2453;&#2503; &#2438;&#2478;&#2480;&#2494; 
&#2453;&#2499;&#2468;&#2460;&#2509;&#2462;&#2458;&#2495;&#2468;&#2509;&#2468;&#2503; &#2488;&#2494;&#2471;&#2497;&#2476;&#2494;&#2470; &#2460;&#2494;&#2472;&#2494;&#2439;&#2404; &#2468;&#2494;&#2433;&#2480;&#2494; &#2479;&#2503; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480;&#2439; &#2477;&#2494;&#2439;&#2404; &#2438;&#2480; &#2476;&#2495;&#2470;&#2509;&#2480;&#2507;&#2489;&#2503;&#2480; &#2472;&#2494;&#2478;&#2503; &#2447;&#2478;&#2472; &#2472;&#2494;&#2480;&#2453;&#2496;&#2527; 
&#2474;&#2504;&#2486;&#2494;&#2458;&#2495;&#2453;&#2468;&#2494; &#2453;&#2507;&#2472; &#2470;&#2503;&#2486;&#2474;&#2509;&#2480;&#2503;&#2478;&#2495;&#2453; &#2476;&#2494;&#2489;&#2495;&#2472;&#2496;&#2480; &#2488;&#2470;&#2488;&#2509;&#2479;&#2503;&#2480; &#2470;&#2509;&#2476;&#2494;&#2480;&#2494; &#2488;&#2434;&#2456;&#2463;&#2495;&#2468; &#2489;&#2451;&#2527;&#2494; &#2438;&#2470;&#2508; &#2453;&#2495; &#2488;&#2478;&#2509;&#2477;&#2476; ? 
&#2474;&#2503;&#2459;&#2472;&#2503;&#2480; &#2488;&#2503;&#2439; &#2453;&#2497;&#2510;&#2488;&#2495;&#2510; &#2459;&#2494;&#2527;&#2494;&#2478;&#2497;&#2454;&#2455;&#2497;&#2482;&#2507;&#2480; &#2478;&#2497;&#2454;&#2507;&#2486; &#2441;&#2472;&#2509;&#2478;&#2507;&#2458;&#2472; &#2453;&#2480;&#2494;&#2463;&#2494; &#2454;&#2497;&#2476;&#2439; &#2460;&#2480;&#2497;&#2480;&#2495; &#2447;&#2454;&#2472;, &#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480;&#2503;&#2480; 
&#2472;&#2495;&#2480;&#2494;&#2474;&#2470; &#2438;&#2455;&#2494;&#2478;&#2496;&#2480; &#2460;&#2472;&#2509;&#2479;&#2439;&#2404;</font></p>

</body>

</html>
