<html>

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#2476;&#2439;&#2478;&#2503;&#2482;&#2494; &#2536;&#2534;&#2534;&#2543; &#2447;&#2476;&#2434; &#2478;&#2497;&#2453;&#2509;&#2468;&#2478;&#2472;&#2494;&#2480;&#2494;</title>
</head>

<body>

<p style="line-height: 200%" align="center">
<font face="SolaimanLipi" size="6" color="#008000">&#2476;&#2439;&#2478;&#2503;&#2482;&#2494; &#2536;&#2534;&#2534;&#2543; &#2447;&#2476;&#2434; &#2478;&#2497;&#2453;&#2509;&#2468;&#2478;&#2472;&#2494;&#2480;&#2494;</font></p>
<p style="line-height: 200%" align="center">
<font face="SolaimanLipi" size="4" color="#000080">&#2478;&#2494;&#2489;&#2476;&#2497;&#2476; &#2488;&#2494;&#2440;&#2470; (&#2478;&#2494;&#2478;&#2497;&#2472;)</font></p>
<p style="line-height: 200%" align="center">
<img src="https://gold.mukto-mona.com/Articles/mahbub_sayeed/boimela2009/tsc.JPG" width="536" height="404"></p>
<p style="line-height: 200%" align="justify"><font face="SolaimanLipi" size="4">
<br>
&#2455;&#2468; &#2476;&#2459;&#2480; &#2458;&#2494;&#2480;&#2503;&#2453; &#2471;&#2480;&#2503; &#2476;&#2439; &#2478;&#2503;&#2482;&#2494;&#2453;&#2503; &#2453;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480; &#2453;&#2480;&#2503; &#2470;&#2503;&#2486;&#2503; &#2472;&#2495;&#2527;&#2478;&#2495;&#2468; &#2438;&#2488;&#2494;-&#2479;&#2494;&#2451;&#2527;&#2494; &#2453;&#2480;&#2495;&#2404; &#2476;&#2459;&#2480;&#2503;&#2480; &#2437;&#2472;&#2509;&#2479; &#2488;&#2478;&#2527; 
&#2470;&#2503;&#2486;&#2503; &#2438;&#2488;&#2494;&#2480; &#2439;&#2458;&#2509;&#2459;&#2503; &#2469;&#2494;&#2453;&#2482;&#2503;&#2451; &#2453;&#2507;&#2472; &#2480;&#2453;&#2478;&#2503; &#2458;&#2503;&#2474;&#2503; &#2488;&#2489;&#2509;&#2479; &#2453;&#2480;&#2503; &#2469;&#2494;&#2453;&#2495; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2479;&#2454;&#2472;&#2439; &#2465;&#2495;&#2488;&#2503;&#2478;&#2509;&#2476;&#2480; &#2478;&#2494;&#2488; 
&#2474;&#2503;&#2480;&#2495;&#2527;&#2503; &#2460;&#2494;&#2472;&#2497;&#2527;&#2494;&#2480;&#2496; &#2478;&#2494;&#2488; &#2486;&#2497;&#2480;&#2497; &#2489;&#2527; &#2468;&#2454;&#2472; &#2438;&#2480; &#2472;&#2495;&#2460;&#2503;&#2480; &#2488;&#2497;&#2474;&#2509;&#2468; &#2439;&#2458;&#2509;&#2459;&#2503;&#2453;&#2503; &#2458;&#2503;&#2474;&#2503; &#2480;&#2494;&#2454;&#2468;&#2503; &#2474;&#2494;&#2480;&#2495; &#2472;&#2494;&#2404; 
&#2488;&#2494;&#2480;&#2494;&#2453;&#2509;&#2487;&#2467;&#2439; &#2438;&#2472;&#2458;&#2494;&#2472; &#2453;&#2480;&#2468;&#2503; &#2469;&#2494;&#2453;&#2503; &#2478;&#2472;&#2404; &#2479;&#2468;&#2439; &#2453;&#2494;&#2460; &#2469;&#2494;&#2453;&#2497;&#2453;, &#2476;&#2509;&#2479;&#2488;&#2509;&#2468;&#2468;&#2494; &#2476;&#2494; &#2437;&#2488;&#2497;&#2488;&#2509;&#2469;&#2468;&#2494; &#2469;&#2494;&#2453;&#2497;&#2453; 
&#2475;&#2503;&#2476;&#2509;&#2480;&#2497;&#2527;&#2494;&#2480;&#2496;&#2480; &#2474;&#2498;&#2480;&#2509;&#2476;&#2503; &#2438;&#2478;&#2494;&#2453;&#2503; &#2479;&#2503; &#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486;&#2503; &#2474;&#2494; &#2480;&#2494;&#2454;&#2468;&#2503;&#2439; &#2489;&#2476;&#2503;&#2404; &#2438;&#2478;&#2494;&#2453;&#2503; &#2479;&#2503;&#2472; &#2463;&#2503;&#2472;&#2503; &#2472;&#2495;&#2527;&#2503; &#2479;&#2503;&#2468;&#2503; 
&#2458;&#2494;&#2527; &#2438;&#2478;&#2494;&#2480; &#2478;&#2494;&#2527;&#2503;&#2480; &#2453;&#2494;&#2459;&#2503;, &#2438;&#2478;&#2494;&#2480; &#2478;&#2494;&#2463;&#2495;&#2480; &#2453;&#2494;&#2459;&#2503;, &#2438;&#2478;&#2494;&#2480; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2453;&#2494;&#2459;&#2503;&#2404; &#2447; &#2488;&#2478;&#2527;&#2463;&#2494;&#2468;&#2503; &#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486;&#2503; 
&#2488;&#2494;&#2460;&#2488;&#2494;&#2460; &#2480;&#2476; &#2474;&#2524;&#2503; &#2479;&#2494;&#2527;, &#2460;&#2494;&#2468;&#2495; &#2479;&#2503;&#2472; &#2438;&#2524;&#2478;&#2507;&#2524;&#2494; &#2470;&#2495;&#2527;&#2503; &#2460;&#2503;&#2455;&#2503; &#2441;&#2464;&#2468;&#2503; &#2458;&#2494;&#2527;&#2404; &#2474;&#2497;&#2480;&#2494;&#2472;&#2507; &#2470;&#2495;&#2472;&#2503;&#2480; 
&#2470;&#2497;&#2435;&#2454;-&#2470;&#2504;&#2472;&#2509;&#2479;-&#2453;&#2509;&#2482;&#2503;&#2486; &#2488;&#2476; &#2477;&#2497;&#2482;&#2503; &#2438;&#2476;&#2494;&#2480; &#2456;&#2497;&#2524;&#2503; &#2470;&#2494;&#2433;&#2524;&#2494;&#2472;&#2507;&#2480; &#2470;&#2499;&#2474;&#2509;&#2468; &#2474;&#2509;&#2480;&#2468;&#2509;&#2479;&#2527; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468; &#2453;&#2480;&#2503;&#2404; &#2438;&#2480; &#2438;&#2478;&#2495; &#2468;&#2494;&#2480; 
&#2478;&#2494;&#2461;&#2503; &#2441;&#2474;&#2488;&#2509;&#2469;&#2495;&#2468; &#2489;&#2476; &#2472;&#2494;? &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2447; &#2488;&#2478;&#2509;&#2478;&#2495;&#2482;&#2495;&#2468; &#2460;&#2494;&#2455;&#2480;&#2467; &#2438;&#2488;&#2482;&#2503;&#2439; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2478;&#2494;&#2461;&#2503; &#2472;&#2494; &#2469;&#2494;&#2453;&#2482;&#2503; &#2468;&#2494; 
&#2476;&#2507;&#2461;&#2494;&#2480; &#2441;&#2474;&#2494;&#2527; &#2472;&#2503;&#2439;, &#2476;&#2509;&#2479;&#2494;&#2454;&#2509;&#2479;&#2494; &#2453;&#2480;&#2503; &#2476;&#2482;&#2482;&#2503; &#2453;&#2468;&#2463;&#2497;&#2453;&#2497; &#2441;&#2474;&#2482;&#2476;&#2509;&#2471;&#2495; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2476;&#2503; &#2447;&#2453;&#2460;&#2472; &#2477;&#2495;&#2472;&#2470;&#2503;&#2486;&#2495; &#2472;&#2495;&#2486;&#2509;&#2458;&#2495;&#2510; 
&#2472;&#2439;&#2404; &#2453;&#2503;&#2472; &#2486;&#2497;&#2471;&#2497; &#2475;&#2503;&#2476;&#2509;&#2480;&#2497;&#2527;&#2494;&#2480;&#2496;&#2453;&#2503; &#2438;&#2478;&#2495; &#2438;&#2482;&#2494;&#2470;&#2494; &#2453;&#2480;&#2503; &#2470;&#2503;&#2454;&#2459;&#2495;&#2404; &#2437;&#2472;&#2503;&#2453; &#2476;&#2494;&#2457;&#2494;&#2482;&#2495; &#2474;&#2494;&#2464;&#2453;&#2503;&#2480; &#2478;&#2472;&#2503; &#2489;&#2527;&#2468; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472; 
&#2470;&#2503;&#2454;&#2494; &#2470;&#2495;&#2468;&#2503;&#2439; &#2474;&#2494;&#2480;&#2503;&#2404; &#2453;&#2494;&#2480;&#2467; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2468;&#2507; &#2438;&#2459;&#2503; &#2474;&#2489;&#2503;&#2482;&#2494; &#2476;&#2504;&#2486;&#2494;&#2454;, &#2438;&#2459;&#2503; &#2459;&#2494;&#2476;&#2509;&#2476;&#2495;&#2486;&#2503; &#2478;&#2494;&#2480;&#2509;&#2458;, &#2438;&#2459;&#2503; &#2487;&#2507;&#2482;&#2439; 
&#2465;&#2495;&#2488;&#2503;&#2478;&#2509;&#2476;&#2480;&#2404; &#2447;&#2439; &#2488;&#2478;&#2527;&#2455;&#2497;&#2482;&#2507;&#2468;&#2503; &#2468;&#2507; &#2460;&#2494;&#2468;&#2495; &#2471;&#2480;&#2509;&#2478; &#2476;&#2480;&#2509;&#2467; &#2472;&#2495;&#2480;&#2509;&#2476;&#2495;&#2486;&#2503;&#2487;&#2503; &#2476;&#2494;&#2457;&#2494;&#2482;&#2495;&#2480; &#2479;&#2503; &#2455;&#2467;&#2460;&#2494;&#2455;&#2480;&#2467;-&#2460;&#2472;&#2460;&#2494;&#2455;&#2480;&#2467; 
&#2468;&#2494;&#2453;&#2503; &#2437;&#2488;&#2509;&#2476;&#2496;&#2453;&#2494;&#2480; &#2453;&#2480;&#2476;&#2494;&#2480; &#2441;&#2474;&#2494;&#2527; &#2472;&#2503;&#2439;&#2404; &#2438;&#2478;&#2495;&#2451; &#2468;&#2494; &#2437;&#2488;&#2509;&#2476;&#2496;&#2453;&#2494;&#2480; &#2453;&#2480;&#2459;&#2495; &#2472;&#2494;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2474;&#2494;&#2464;&#2453;, &#2475;&#2503;&#2476;&#2509;&#2480;&#2497;&#2527;&#2494;&#2480;&#2496; 
&#2478;&#2494;&#2488;&#2503;&#2480; &#2438;&#2482;&#2494;&#2470;&#2494; &#2476;&#2504;&#2486;&#2495;&#2487;&#2509;&#2463; &#2438;&#2459;&#2503;&#2404; &#2482;&#2453;&#2509;&#2487; &#2453;&#2480;&#2476;&#2503;&#2472; &#2437;&#2472;&#2509;&#2479; &#2460;&#2494;&#2468;&#2496;&#2527; &#2441;&#2510;&#2488;&#2476;&#2455;&#2497;&#2482;&#2507;&#2468;&#2503; &#2476;&#2494;&#2457;&#2494;&#2482;&#2495;&#2480; &#2479;&#2503; &#2466;&#2482; &#2472;&#2494;&#2478;&#2503; &#2468;&#2494; 
&#2448; &#2472;&#2495;&#2480;&#2509;&#2470;&#2495;&#2487;&#2509;&#2463; &#2470;&#2495;&#2472;&#2453;&#2503; &#2453;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480; &#2453;&#2480;&#2503; &#2453;&#2495;&#2434;&#2476;&#2494; &#2476;&#2503;&#2486;&#2495; &#2489;&#2482;&#2503; &#2470;&#2497;’&#2468;&#2495;&#2472; &#2471;&#2480;&#2503;; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2536;&#2542;-&#2536;&#2543; &#2470;&#2495;&#2472; &#2471;&#2480;&#2503; 
&#2471;&#2494;&#2480;&#2494;&#2476;&#2494;&#2489;&#2495;&#2453;&#2477;&#2494;&#2476;&#2503; &#2441;&#2510;&#2488;&#2476; &#2474;&#2494;&#2482;&#2472; &#2453;&#2480;&#2503; &#2469;&#2494;&#2453;&#2503; &#2476;&#2494;&#2457;&#2494;&#2482;&#2495;&#2480;&#2494; &#2486;&#2497;&#2471;&#2497; &#2447;&#2439; &#2475;&#2503;&#2476;&#2509;&#2480;&#2497;&#2527;&#2494;&#2480;&#2496; &#2478;&#2494;&#2488;&#2503;&#2404; &#2447; &#2488;&#2478;&#2527; &#2470;&#2503;&#2486;&#2503;&#2480; 
&#2474;&#2509;&#2480;&#2468;&#2495;&#2463;&#2495; &#2476;&#2495;&#2477;&#2494;&#2455;&#2496;&#2527; &#2486;&#2489;&#2480;&#2503;&#2480; &#2486;&#2489;&#2496;&#2470; &#2478;&#2495;&#2472;&#2494;&#2480;&#2503; &#2488;&#2494;&#2478;&#2494;&#2460;&#2495;&#2453;-&#2488;&#2494;&#2434;&#2488;&#2509;&#2453;&#2499;&#2468;&#2495;&#2453; &#2488;&#2434;&#2455;&#2464;&#2472;&#2455;&#2497;&#2482;&#2507;&#2480; &#2474;&#2509;&#2480;&#2476;&#2482; &#2441;&#2474;&#2488;&#2509;&#2469;&#2495;&#2468;&#2495;, 
&#2455;&#2494;&#2472;-&#2472;&#2494;&#2463;&#2453;-&#2469;&#2495;&#2527;&#2503;&#2463;&#2494;&#2480;-&#2479;&#2494;&#2468;&#2509;&#2480;&#2494;-&#2438;&#2476;&#2499;&#2468;&#2509;&#2468;&#2495;-&#2458;&#2495;&#2468;&#2509;&#2480;&#2494;&#2457;&#2509;&#2453;&#2472; &#2474;&#2509;&#2480;&#2468;&#2495;&#2479;&#2507;&#2455;&#2495;&#2468;&#2494; &#2439;&#2468;&#2509;&#2479;&#2494;&#2470;&#2495; &#2476;&#2459;&#2480;&#2503;&#2480; &#2437;&#2472;&#2509;&#2479; &#2488;&#2478;&#2527;&#2503; 
&#2447;&#2468; &#2476;&#2509;&#2479;&#2494;&#2474;&#2453; &#2474;&#2480;&#2495;&#2488;&#2480;&#2503; &#2470;&#2503;&#2454;&#2494; &#2479;&#2494;&#2527; &#2472;&#2494;&#2404; &#2447;&#2480; &#2474;&#2480; &#2468;&#2507; &#2438;&#2459;&#2503; &#2476;&#2494;&#2434;&#2482;&#2494; &#2447;&#2453;&#2494;&#2465;&#2503;&#2478;&#2495;&#2480; &#2476;&#2439;&#2478;&#2503;&#2482;&#2494;&#2404; &#2466;&#2494;&#2453;&#2494;&#2527; &#2476;&#2439;&#2478;&#2503;&#2482;&#2494;&#2453;&#2503; 
&#2453;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480; &#2453;&#2480;&#2503; &#2479;&#2503; &#2455;&#2467;-&#2460;&#2507;&#2527;&#2494;&#2524; &#2468;&#2504;&#2480;&#2495; &#2489;&#2527;, &#2451;&#2489;! &#2472;&#2494; &#2470;&#2503;&#2454;&#2482;&#2503; &#2476;&#2507;&#2461;&#2476;&#2494;&#2480; &#2441;&#2474;&#2494;&#2527; &#2472;&#2503;&#2439;&#2404; &#2475;&#2503;&#2476;&#2509;&#2480;“&#2527;&#2494;&#2480;&#2495; &#2479;&#2503;&#2472; 
&#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2474;&#2497;&#2480;&#2507; &#2460;&#2494;&#2468;&#2495;&#2480; &#2477;&#2494;&#2487;&#2494;, &#2488;&#2509;&#2476;&#2494;&#2471;&#2496;&#2453;&#2494;&#2480;, &#2437;&#2480;&#2509;&#2469;&#2472;&#2504;&#2468;&#2495;&#2453; &#2478;&#2497;&#2453;&#2509;&#2468;&#2495;, &#2478;&#2472;&#2472;, &#2458;&#2503;&#2468;&#2472;&#2494;&#2453;&#2503; &#2453;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480; &#2453;&#2480;&#2503; 
&#2474;&#2480;&#2495;&#2458;&#2494;&#2482;&#2495;&#2468; &#2489;&#2527;&#2404; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2477;&#2494;&#2482;&#2482;&#2494;&#2455;&#2494;, &#2477;&#2494;&#2482;&#2476;&#2494;&#2488;&#2494;, &#2470;&#2503;&#2486;&#2503;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495; &#2478;&#2478;&#2468;&#2509;&#2476;&#2476;&#2507;&#2471; &#2488;&#2476;&#2453;&#2495;&#2459;&#2497;&#2439; &#2447;&#2488;&#2478;&#2527;&#2463;&#2494;&#2468;&#2503; 
&#2453;&#2527;&#2503;&#2453;&#2486;’ &#2455;&#2497;&#2467; &#2476;&#2503;&#2524;&#2503; &#2479;&#2494;&#2527;&#2404;</font></p>
<p style="line-height: 200%"><font face="SolaimanLipi" size="4"><br>
&#2479;&#2494;&#2489;&#2507;&#2453;, ‘&#2475;&#2503;&#2476;&#2509;&#2480;&#2497;&#2527;&#2494;&#2480;&#2496; &#2478;&#2494;&#2488;’ &#2438;&#2460;&#2453;&#2503;&#2480; &#2482;&#2503;&#2454;&#2494;&#2480; &#2478;&#2498;&#2482; &#2476;&#2495;&#2487;&#2527; &#2472;&#2527;, &#2476;&#2495;&#2487;&#2527;&#2463;&#2495; &#2489;&#2482; &#2447;&#2476;&#2494;&#2480; &#2470;&#2503;&#2486;&#2503; &#2455;&#2495;&#2527;&#2503; &#2453;&#2495; &#2453;&#2495; 
&#2453;&#2480;&#2482;&#2494;&#2478; &#2468;&#2494; &#2454;&#2497;&#2476; &#2488;&#2494;&#2478;&#2494;&#2472;&#2509;&#2479; &#2474;&#2480;&#2495;&#2488;&#2480;&#2503; &#2482;&#2495;&#2454;&#2503; &#2438;&#2474;&#2472;&#2494;&#2470;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2486;&#2503;&#2527;&#2494;&#2480; &#2453;&#2480;&#2494;&#2404; &#2437;&#2476;&#2486;&#2509;&#2479; &#2470;&#2494;&#2527;&#2495;&#2468;&#2509;&#2476;&#2463;&#2495; &#2438;&#2478;&#2495; 
&#2437;&#2472;&#2472;&#2509;&#2468;&#2453;&#2503;&#2439; &#2470;&#2495;&#2527;&#2503;&#2459;&#2495;&#2482;&#2494;&#2478; &#2474;&#2509;&#2480;&#2469;&#2478;&#2503;, &#2488;&#2503;&#2451; &#2472;&#2494; &#2453;&#2480;&#2503; &#2472;&#2494;&#2439;! &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2468;&#2494;&#2480; &#2476;&#2495;&#2454;&#2509;&#2479;&#2494;&#2468; ‘&#2438;&#2482;&#2488;&#2503;&#2478;&#2495;&#2480;’ &#2453;&#2494;&#2480;&#2467;&#2503; 
&#2476;&#2494;&#2471;&#2509;&#2479; &#2489;&#2527;&#2503; &#2437;&#2472;&#2503;&#2453; &#2470;&#2495;&#2472; &#2474;&#2480; &#2486;&#2503;&#2487;&#2478;&#2503;&#2486; &#2472;&#2495;&#2460;&#2503; &#2477;&#2497;&#2482;&#2503; &#2479;&#2494;&#2476;&#2494;&#2480; &#2474;&#2498;&#2480;&#2509;&#2476;&#2503;&#2439; &#2488;&#2509;&#2478;&#2499;&#2468;&#2495; &#2489;&#2494;&#2468;&#2524;&#2503; &#2489;&#2494;&#2468;&#2524;&#2503; &#2437;&#2472;&#2477;&#2509;&#2479;&#2488;&#2509;&#2469; 
&#2489;&#2494;&#2468;&#2503; &#2453;&#2478;&#2509;&#2474;&#2495;&#2441;&#2463;&#2494;&#2480;&#2503;&#2480; &#2488;&#2494;&#2478;&#2472;&#2503; &#2476;&#2488;&#2468;&#2503; &#2476;&#2494;&#2471;&#2509;&#2479; &#2489;&#2482;&#2494;&#2478; &#2438;&#2480; &#2453;&#2495;&#2404; </font></p>
<p style="line-height: 200%"><font face="SolaimanLipi" size="4"><br>
&#2475;&#2503;&#2476;&#2509;&#2480;&#2497;&#2527;&#2494;&#2480;&#2496;&#2480; &#2474;&#2509;&#2480;&#2469;&#2478; &#2470;&#2495;&#2453;&#2503;&#2439; &#2470;&#2503;&#2486;&#2503; &#2438;&#2488;&#2494;&#2480; &#2474;&#2509;&#2480;&#2476;&#2482; &#2439;&#2458;&#2509;&#2459;&#2503; &#2459;&#2495;&#2482; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2477;&#2495;&#2488;&#2494; &#2488;&#2434;&#2453;&#2509;&#2480;&#2494;&#2472;&#2509;&#2468; &#2460;&#2463;&#2495;&#2482;&#2468;&#2494;&#2480; 
&#2453;&#2494;&#2480;&#2467;&#2503; &#2455;&#2468; &#2535;&#2539;&#2439; &#2475;&#2503;&#2476;&#2509;&#2480;&#2497;&#2527;&#2494;&#2480;&#2496; &#2488;&#2497;&#2439;&#2465;&#2503;&#2472; &#2469;&#2503;&#2453;&#2503; &#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486;&#2503;&#2480; &#2441;&#2470;&#2509;&#2470;&#2503;&#2486;&#2509;&#2479;&#2503; &#2480;&#2451;&#2527;&#2494;&#2472;&#2494; &#2489;&#2439;&#2404; &#2474;&#2509;&#2480;&#2494;&#2527; &#2536;&#2534; 
&#2456;&#2467;&#2509;&#2463;&#2494;&#2480; &#2477;&#2509;&#2480;&#2478;&#2467; &#2486;&#2503;&#2487;&#2503; &#2535;&#2540;&#2439; &#2475;&#2503;&#2476;&#2509;&#2480;&#2497;&#2527;&#2494;&#2480;&#2496; &#2488;&#2453;&#2494;&#2482; &#2540;&#2463;&#2494;&#2480; &#2488;&#2478;&#2527; &#2460;&#2495;&#2527;&#2494; &#2438;&#2472;&#2509;&#2468;&#2480;&#2509;&#2460;&#2494;&#2468;&#2495;&#2453; &#2476;&#2495;&#2478;&#2494;&#2472; &#2476;&#2472;&#2509;&#2470;&#2480;&#2503; 
&#2437;&#2476;&#2468;&#2480;&#2467; &#2453;&#2480;&#2495;&#2404; &#2488;&#2497;&#2439;&#2465;&#2503;&#2472; &#2469;&#2503;&#2453;&#2503; &#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486;&#2503; &#2438;&#2488;&#2468;&#2503; &#2489;&#2482;&#2503; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472;&#2468; &#2453;&#2497;&#2527;&#2503;&#2468;, &#2439;&#2468;&#2495;&#2489;&#2494;&#2470; (&#2438;&#2480;&#2476; &#2438;&#2478;&#2495;&#2480;&#2494;&#2468; 
&#2447;&#2527;&#2494;&#2480;&#2482;&#2494;&#2439;&#2472;&#2509;&#2488;), &#2469;&#2494;&#2439; &#2437;&#2469;&#2476;&#2494; &#2476;&#2509;&#2480;&#2495;&#2463;&#2495;&#2486; &#2447;&#2527;&#2494;&#2480;&#2451;&#2527;&#2503;&#2460;&#2503;&#2480; &#2463;&#2495;&#2453;&#2503;&#2463; &#2453;&#2494;&#2463;&#2468;&#2503; &#2489;&#2527;&#2404; &#2437;&#2472;&#2503;&#2453;&#2503;&#2439; &#2460;&#2494;&#2472;&#2503;&#2472; &#2469;&#2494;&#2439; &#2451; 
&#2476;&#2509;&#2480;&#2495;&#2463;&#2495;&#2486; &#2447;&#2527;&#2494;&#2480;&#2451;&#2527;&#2503;&#2460;&#2503;&#2480; &#2477;&#2494;&#2524;&#2494; &#2437;&#2472;&#2509;&#2479; &#2476;&#2495;&#2478;&#2494;&#2472;&#2503;&#2480; &#2468;&#2497;&#2482;&#2472;&#2494;&#2527; &#2437;&#2472;&#2503;&#2453; &#2476;&#2503;&#2486;&#2495;&#2404; &#2468;&#2494;&#2439; &#2476;&#2503;&#2486;&#2495;&#2480;&#2477;&#2494;&#2455; &#2476;&#2494;&#2457;&#2494;&#2482;&#2495;&#2439; 
&#2453;&#2497;&#2527;&#2503;&#2468; &#2476;&#2494; &#2439;&#2468;&#2495;&#2489;&#2494;&#2470;&#2503; &#2453;&#2480;&#2503;&#2439; &#2438;&#2488;&#2494;-&#2479;&#2494;&#2451;&#2527;&#2494; &#2453;&#2480;&#2503;&#2472;&#2404; &#2439;&#2468;&#2495;&#2478;&#2471;&#2509;&#2479;&#2503; &#2455;&#2468; &#2478;&#2494;&#2480;&#2509;&#2458; &#2478;&#2494;&#2488;&#2503; &#2476;&#2509;&#2480;&#2495;&#2463;&#2495;&#2486; &#2447;&#2527;&#2494;&#2480;&#2451;&#2527;&#2503;&#2460;&#2503;&#2480; 
&#2476;&#2495;&#2478;&#2494;&#2472; &#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486; &#2480;&#2497;&#2463; &#2476;&#2472;&#2509;&#2471; &#2453;&#2480;&#2503; &#2470;&#2495;&#2527;&#2503;&#2459;&#2503;&#2404; &#2488;&#2503; &#2438;&#2482;&#2494;&#2470;&#2494; &#2453;&#2469;&#2494;&#2404; &#2476;&#2495;&#2478;&#2494;&#2472; &#2469;&#2503;&#2453;&#2503; &#2472;&#2503;&#2478;&#2503; &#2438;&#2478;&#2494;&#2480; &#2474;&#2494;&#2488;&#2474;&#2507;&#2480;&#2509;&#2463;&#2463;&#2495; 
&#2472;&#2495;&#2527;&#2503; &#2474;&#2494;&#2488; &#2453;&#2472;&#2509;&#2463;&#2509;&#2480;&#2507;&#2482;&#2480;&#2497;&#2478;&#2503; &#2447;&#2472;&#2509;&#2463;&#2509;&#2480;&#2495; &#2453;&#2480;&#2494;&#2472;&#2507; &#2460;&#2472;&#2509;&#2479; &#2482;&#2494;&#2439;&#2472;&#2503; &#2470;&#2494;&#2433;&#2524;&#2494;&#2468;&#2503; &#2489;&#2482;&#2404; &#2447;&#2472;&#2509;&#2463;&#2509;&#2480;&#2495; &#2453;&#2480;&#2494;&#2472;&#2507; &#2486;&#2503;&#2487; &#2489;&#2482;&#2503; 
&#2486;&#2497;&#2480;&#2497; &#2489;&#2482; &#2447;&#2476;&#2494;&#2480; &#2482;&#2494;&#2455;&#2503;&#2460;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2437;&#2474;&#2503;&#2453;&#2509;&#2487;&#2494;&#2480; &#2474;&#2509;&#2480;&#2489;&#2480; &#2455;&#2497;&#2467;&#2494;&#2404; &#2479;&#2494;&#2480;&#2494; &#2472;&#2495;&#2527;&#2478;&#2495;&#2468; &#2470;&#2503;&#2486;&#2503;-&#2476;&#2495;&#2470;&#2503;&#2486;&#2503; &#2438;&#2488;&#2494; &#2479;&#2494;&#2451;&#2527;&#2494; 
&#2453;&#2480;&#2503;&#2472; &#2453;&#2495;&#2434;&#2476;&#2494; &#2474;&#2509;&#2480;&#2476;&#2494;&#2488;&#2503; &#2469;&#2494;&#2453;&#2503;&#2472; &#2468;&#2494;&#2480;&#2494; &#2438;&#2478;&#2494;&#2480; &#2469;&#2503;&#2453;&#2503; &#2477;&#2494;&#2482; &#2476;&#2482;&#2468;&#2503; &#2474;&#2494;&#2480;&#2476;&#2503;&#2472; &#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486;&#2503;&#2480; &#2447;&#2527;&#2494;&#2480;&#2474;&#2507;&#2480;&#2509;&#2463;&#2503;&#2480; 
&#2453;&#2495; &#2489;&#2494;&#2482;&#2458;&#2495;&#2468;&#2509;&#2480;&#2404; &#2451;&#2480;&#2503; &#2476;&#2494;&#2476;&#2494;! &#2488;&#2476;&#2458;&#2503;&#2527;&#2503; &#2476;&#2503;&#2486;&#2495; &#2463;&#2503;&#2480; &#2474;&#2503;&#2527;&#2503;&#2459;&#2495; &#2479;&#2503;&#2470;&#2495;&#2472; &#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486; &#2469;&#2503;&#2453;&#2503; &#2488;&#2497;&#2439;&#2465;&#2503;&#2472;&#2503;&#2480; 
&#2441;&#2470;&#2509;&#2470;&#2503;&#2486;&#2509;&#2479;&#2503; &#2480;&#2451;&#2527;&#2494;&#2472;&#2494; &#2470;&#2503;&#2439;&#2404; &#2453;&#2494;&#2488;&#2509;&#2463;&#2478;&#2488;&#2503;&#2480; &#2448; &#2453;&#2480;&#2509;&#2478;&#2453;&#2480;&#2509;&#2468;&#2494;&#2470;&#2503;&#2480; &#2453;&#2495; &#2476;&#2495;&#2486;&#2503;&#2487;&#2467;&#2503; &#2477;&#2498;&#2487;&#2495;&#2468; &#2453;&#2480;&#2476;&#2507;, &#2479;&#2497;&#2510;&#2488;&#2497;&#2439; &#2453;&#2507;&#2472; 
&#2486;&#2476;&#2509;&#2470; &#2438;&#2478;&#2495; &#2476;&#2494;&#2434;&#2482;&#2494; &#2437;&#2477;&#2495;&#2471;&#2494;&#2472; &#2469;&#2503;&#2453;&#2503; &#2454;&#2497;&#2433;&#2460;&#2503; &#2474;&#2494;&#2439; &#2472;&#2494;&#2404; &#2456;&#2497;&#2487;&#2454;&#2507;&#2480;, &#2470;&#2497;&#2480;&#2509;&#2472;&#2496;&#2468;&#2495;&#2476;&#2494;&#2460; &#2439;&#2468;&#2509;&#2479;&#2494;&#2470;&#2495; &#2478;&#2495;&#2487;&#2509;&#2463;&#2495; 
&#2478;&#2495;&#2487;&#2509;&#2463;&#2495; &#2486;&#2476;&#2509;&#2470; &#2441;&#2474;&#2479;&#2497;&#2453;&#2509;&#2468; &#2472;&#2527;&#2404; ‘&#2468;&#2495;&#2478;&#2495; &#2478;&#2494;&#2459;’&#2453;&#2503; &#2453;&#2495; &#2438;&#2480; ‘&#2474;&#2497;&#2463;&#2495; &#2478;&#2494;&#2459;’ &#2476;&#2482;&#2503; &#2465;&#2494;&#2453;&#2494; &#2479;&#2494;&#2527;, &#2476;&#2482;&#2503;&#2472;?</font></p>
<p style="line-height: 200%"><font face="SolaimanLipi" size="4"><br>
&#2456;&#2524;&#2495;&#2480; &#2453;&#2494;&#2463;&#2494; &#2453;&#2454;&#2472; &#2479;&#2503; &#2438;&#2463;&#2503;&#2480; &#2456;&#2480; &#2474;&#2503;&#2480;&#2495;&#2527;&#2503; &#2472;&#2527;&#2503;&#2480; &#2456;&#2480; &#2459;&#2497;&#2433;&#2439;&#2459;&#2497;&#2433;&#2439; &#2453;&#2480;&#2459;&#2503; &#2468;&#2494; &#2476;&#2497;&#2461;&#2468;&#2503; &#2474;&#2494;&#2480;&#2482;&#2494;&#2478; 
&#2447;&#2527;&#2494;&#2480;&#2474;&#2507;&#2480;&#2509;&#2463;&#2503;&#2480; &#2476;&#2494;&#2439;&#2480;&#2503; &#2447;&#2488;&#2503; &#2479;&#2454;&#2472; &#2459;&#2507;&#2463; &#2477;&#2494;&#2439;&#2527;&#2503;&#2480; &#2455;&#2494;&#2524;&#2495;&#2468;&#2503; &#2453;&#2480;&#2503; &#2468;&#2494;&#2480; &#2476;&#2494;&#2488;&#2494;&#2527; &#2479;&#2494;&#2458;&#2509;&#2459;&#2495;&#2482;&#2494;&#2478;&#2404; &#2437;&#2472;&#2503;&#2453; &#2470;&#2495;&#2472; &#2474;&#2480; 
&#2486;&#2496;&#2468;&#2503;&#2480; &#2488;&#2453;&#2494;&#2482;&#2503;&#2480; &#2488;&#2507;&#2472;&#2494;&#2482;&#2496; &#2488;&#2498;&#2480;&#2509;&#2479;&#2503;&#2480; &#2438;&#2477;&#2494;, &#2478;&#2494;&#2463;&#2495; &#2438;&#2480; &#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495;&#2480; &#2480;&#2498;&#2474; &#2438;&#2478;&#2494;&#2480; &#2478;&#2472;&#2503;&#2480; &#2453;&#2495;&#2459;&#2497;&#2453;&#2509;&#2487;&#2467; &#2438;&#2455;&#2503;&#2453;&#2494;&#2480; 
&#2476;&#2495;&#2480;&#2453;&#2509;&#2468;&#2495;&#2453;&#2480; &#2437;&#2477;&#2495;&#2460;&#2509;&#2462;&#2468;&#2494;&#2453;&#2503; &#2474;&#2494;&#2486;&#2503; &#2464;&#2503;&#2482;&#2503; &#2470;&#2495;&#2527;&#2503; &#2441;&#2470;&#2494;&#2488; &#2441;&#2470;&#2494;&#2488; &#2453;&#2480;&#2503; &#2447;&#2453; &#2472;&#2488;&#2509;&#2463;&#2494;&#2482;&#2460;&#2495;&#2453; &#2478;&#2472;&#2507;&#2460;&#2455;&#2468;&#2503; &#2453;&#2454;&#2472; &#2479;&#2503; 
&#2472;&#2495;&#2527;&#2503; &#2455;&#2495;&#2527;&#2503;&#2459;&#2495;&#2482; &#2468;&#2494; &#2463;&#2503;&#2480;&#2439; &#2474;&#2503;&#2482;&#2494;&#2478; &#2472;&#2494;&#2404; &#2439;&#2458;&#2509;&#2459;&#2503; &#2489;&#2482; &#2455;&#2482;&#2494; &#2459;&#2503;&#2524;&#2503; &#2455;&#2494;&#2439;, ‘&#2451; &#2438;&#2478;&#2494;&#2480; &#2470;&#2503;&#2486;&#2503;&#2480; &#2478;&#2494;&#2463;&#2495;, &#2468;&#2507;&#2478;&#2494;&#2480; 
&#2474;&#2480;&#2503; &#2464;&#2503;&#2453;&#2494;&#2439; &#2478;&#2494;&#2469;&#2494;...’!</font></p>
<p style="line-height: 200%"><font face="SolaimanLipi" size="4"><br>
&#2453;&#2469;&#2494; &#2459;&#2495;&#2482; &#2447;&#2476;&#2494;&#2480; &#2447;&#2453; &#2476;&#2472;&#2509;&#2471;&#2497;&#2480; &#2476;&#2494;&#2524;&#2495;&#2468;&#2503; &#2441;&#2464;&#2476;&#2404; &#2488;&#2503;&#2439; &#2478;&#2507;&#2468;&#2494;&#2476;&#2503;&#2453; &#2476;&#2495;&#2453;&#2503;&#2482;&#2503; &#2468;&#2494;&#2480; &#2476;&#2494;&#2488;&#2494;&#2527; &#2479;&#2494;&#2439; &#2447;&#2476;&#2434; 
&#2482;&#2494;&#2455;&#2503;&#2460;-&#2463;&#2494;&#2455;&#2503;&#2460; &#2480;&#2503;&#2454;&#2503; &#2455;&#2509;&#2480;&#2494;&#2478;&#2503;&#2480; &#2476;&#2494;&#2524;&#2495;&#2480; &#2441;&#2470;&#2509;&#2470;&#2503;&#2486;&#2509;&#2479;&#2503; &#2480;&#2451;&#2527;&#2494;&#2472;&#2494; &#2470;&#2503;&#2439;&#2404; &#2488;&#2503;&#2454;&#2494;&#2472;&#2503; &#2478;&#2494; &#2447;&#2476;&#2434; &#2437;&#2472;&#2509;&#2479;&#2494;&#2472;&#2509;&#2479; 
&#2477;&#2494;&#2439;-&#2476;&#2507;&#2472;-&#2438;&#2468;&#2509;&#2478;&#2496;&#2527;&#2488;&#2509;&#2476;&#2460;&#2472;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2470;&#2503;&#2454;&#2494; &#2453;&#2480;&#2503; &#2474;&#2480;&#2503;&#2480; &#2470;&#2495;&#2472; &#2438;&#2476;&#2494;&#2480; &#2466;&#2494;&#2453;&#2494;&#2527; &#2458;&#2482;&#2503; &#2438;&#2488;&#2495;&#2404; &#2475;&#2503;&#2476;&#2509;&#2480;&#2497;&#2439;&#2527;&#2494;&#2480;&#2496;&#2480; 
&#2437;&#2480;&#2509;&#2471;&#2503;&#2453; &#2468;&#2494;&#2480;&#2495;&#2454;&#2503; &#2438;&#2488;&#2494;&#2527; &#2438;&#2478;&#2494;&#2480; &#2447;&#2478;&#2472;&#2495;&#2468;&#2503;&#2439; &#2454;&#2497;&#2476; &#2438;&#2475;&#2488;&#2507;&#2488; &#2489;&#2458;&#2509;&#2459;&#2495;&#2482;, &#2474;&#2509;&#2480;&#2469;&#2478;&#2503; &#2447;&#2453;&#2476;&#2494;&#2480; &#2477;&#2503;&#2476;&#2503;&#2459;&#2495;&#2482;&#2494;&#2478; &#2447;&#2476;&#2494;&#2480; 
&#2476;&#2507;&#2471;&#2489;&#2527; &#2438;&#2488;&#2476;&#2439; &#2472;&#2494;, &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2486;&#2503;&#2487;&#2478;&#2503;&#2486; &#2469;&#2494;&#2453;&#2468;&#2503; &#2472;&#2494; &#2474;&#2503;&#2480;&#2503; &#2479;&#2454;&#2472;&#2439; &#2461;&#2494;&#2478;&#2503;&#2482;&#2494; &#2470;&#2498;&#2480; &#2489;&#2482;, &#2468;&#2454;&#2472;&#2439; &#2480;&#2451;&#2527;&#2494;&#2472;&#2494; &#2489;&#2527;&#2503; 
&#2455;&#2503;&#2482;&#2494;&#2478;&#2404; &#2468;&#2494;&#2439; &#2447;&#2488;&#2503;&#2459;&#2495; &#2479;&#2454;&#2472;, &#2476;&#2439;&#2478;&#2503;&#2482;&#2494;, &#2488;&#2494;&#2434;&#2488;&#2509;&#2453;&#2499;&#2468;&#2495;&#2453; &#2437;&#2472;&#2497;&#2487;&#2509;&#2464;&#2494;&#2472; &#2453;&#2507;&#2472;&#2463;&#2494; &#2479;&#2503;&#2472; &#2438;&#2480; &#2478;&#2495;&#2488; &#2472;&#2494; &#2489;&#2527;, &#2488;&#2503;&#2460;&#2472;&#2509;&#2479; 
&#2455;&#2509;&#2480;&#2494;&#2478;&#2503;&#2480; &#2476;&#2494;&#2524;&#2495;&#2468;&#2503; &#2447;&#2453;&#2470;&#2495;&#2472; &#2478;&#2494;&#2468;&#2509;&#2480; &#2469;&#2503;&#2453;&#2503; &#2488;&#2507;&#2460;&#2494; &#2458;&#2482;&#2503; &#2447;&#2482;&#2494;&#2478; &#2466;&#2494;&#2453;&#2494;&#2527;&#2404; &#2447;&#2476;&#2494;&#2480; &#2470;&#2503;&#2486;&#2503; &#2438;&#2488;&#2494;&#2480; &#2438;&#2455;&#2503; &#2451;&#2527;&#2503;&#2476; 
&#2476;&#2509;&#2482;&#2455;&#2503;&#2480; &#2472;&#2495;&#2527;&#2478;&#2495;&#2468; &#2482;&#2503;&#2454;&#2453; &#2474;&#2480;&#2486; &#2474;&#2494;&#2469;&#2480;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2479;&#2507;&#2455;&#2494;&#2479;&#2507;&#2455; &#2453;&#2480;&#2495; &#2439;-&#2478;&#2503;&#2439;&#2482;&#2503;&#2404; &#2476;&#2482;&#2495;, &#2470;&#2503;&#2486;&#2503; &#2438;&#2488;&#2459;&#2495; &#2438;&#2474;&#2472;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; 
&#2470;&#2503;&#2454;&#2494; &#2453;&#2480;&#2468;&#2503; &#2458;&#2494;&#2439;&#2404; &#2488;&#2494;&#2469;&#2503; &#2488;&#2494;&#2469;&#2503;&#2439; &#2441;&#2468;&#2509;&#2468;&#2480;, &#2488;&#2457;&#2509;&#2455;&#2503; &#2478;&#2507;&#2476;&#2494;&#2439;&#2482; &#2475;&#2507;&#2472;&#2503;&#2480; &#2472;&#2478;&#2509;&#2476;&#2480;&#2404; &#2479;&#2507;&#2455;&#2494;&#2479;&#2507;&#2455; &#2453;&#2480;&#2494;&#2480; &#2474;&#2480; &#2464;&#2495;&#2453; 
&#2489;&#2527; &#2468;&#2494;&#2480; &#2437;&#2475;&#2495;&#2488;&#2503; &#2479;&#2494;&#2476;&#2494;&#2480;&#2404; &#2447;&#2454;&#2494;&#2472;&#2503; &#2476;&#2482;&#2503; &#2480;&#2494;&#2454;&#2495;, &#2474;&#2480;&#2486; &#2474;&#2494;&#2469;&#2480; &#2466;&#2494;&#2453;&#2494;&#2480; &#2447;&#2453;&#2463;&#2495; &#2476;&#2495;&#2486;&#2509;&#2476;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2482;&#2527;&#2503;&#2480; &#2486;&#2495;&#2453;&#2509;&#2487;&#2453;&#2404; 
&#2478;&#2497;&#2453;&#2509;&#2468;&#2478;&#2472;&#2494;, &#2488;&#2494;&#2468;&#2480;&#2434;&#2488;&#2489; &#2438;&#2480; &#2453;&#2527;&#2503;&#2453;&#2463;&#2495; &#2451;&#2527;&#2503;&#2476; &#2488;&#2494;&#2439;&#2463;&#2503; &#2468;&#2494;&#2480; &#2482;&#2503;&#2454;&#2494; &#2438;&#2478;&#2480;&#2494; &#2437;&#2472;&#2503;&#2453;&#2503;&#2439; &#2474;&#2524;&#2503;&#2459;&#2495;&#2404; &#2482;&#2503;&#2454;&#2494; &#2474;&#2524;&#2503; 
&#2474;&#2509;&#2480;&#2469;&#2478;&#2503; &#2438;&#2478;&#2495; &#2477;&#2503;&#2476;&#2503;&#2459;&#2495;&#2482;&#2494;&#2478; &#2476;&#2527;&#2488; &#2489;&#2527;&#2468;&#2507;&#2476;&#2494; &#2539;&#2534;-&#2447;&#2480; &#2441;&#2474;&#2480;&#2503; &#2453;&#2495;&#2434;&#2476;&#2494; &#2448; &#2471;&#2480;&#2472;&#2503;&#2480; &#2488;&#2495;&#2472;&#2495;&#2527;&#2480; &#2474;&#2480;&#2509;&#2479;&#2494;&#2527;&#2503;&#2480;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; 
&#2479;&#2454;&#2472; &#2468;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2470;&#2503;&#2454;&#2494; &#2489;&#2527;, &#2468;&#2454;&#2472; &#2451;&#2478;&#2494;! &#2447; &#2453;&#2495; &#2438;&#2453;&#2509;&#2453;&#2503;&#2482; &#2455;&#2497;&#2524;–&#2478; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494;! &#2447; &#2472;&#2495;&#2527;&#2503; &#2474;&#2480;&#2503; &#2437;&#2472;&#2503;&#2453; &#2489;&#2494;&#2488;&#2494;&#2489;&#2494;&#2488;&#2495;&#2404; 
&#2460;&#2472;&#2509;&#2478; &#2468;&#2494;&#2480; &#2438;&#2486;&#2495;&#2480; &#2470;&#2486;&#2453;&#2503;, &#2463;&#2455;&#2476;&#2455;&#2503; &#2472;&#2451;&#2460;&#2507;&#2527;&#2494;&#2472; &#2488;&#2497;&#2472;&#2509;&#2470;&#2480; &#2468;&#2480;&#2497;&#2467;! &#2470;&#2494;&#2480;&#2497;&#2467; &#2488;&#2509;&#2478;&#2494;&#2480;&#2509;&#2463;&#2404; &#2437;&#2482;&#2509;&#2474;&#2453;&#2509;&#2487;&#2467;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503;&#2439; 
&#2438;&#2465;&#2509;&#2465;&#2494; &#2460;&#2478;&#2503; &#2451;&#2464;&#2503;&#2404; &#2470;&#2503;&#2454;&#2503; &#2476;&#2497;&#2461;&#2476;&#2494;&#2480; &#2441;&#2474;&#2494;&#2527; &#2472;&#2503;&#2439; &#2438;&#2460;&#2453;&#2503;&#2439; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2474;&#2509;&#2480;&#2469;&#2478; &#2488;&#2494;&#2453;&#2509;&#2487;&#2494;&#2510;&#2404; &#2478;&#2472;&#2503; &#2489;&#2458;&#2509;&#2459;&#2495;&#2482; &#2479;&#2503;&#2472; 
&#2453;&#2468; &#2470;&#2495;&#2472;&#2503;&#2480; &#2458;&#2503;&#2472;&#2494;, &#2437;&#2472;&#2503;&#2453; &#2470;&#2495;&#2472; &#2474;&#2480; &#2438;&#2476;&#2494;&#2480; &#2470;&#2503;&#2454;&#2494; &#2489;&#2458;&#2509;&#2459;&#2503;&#2404; &#2468;&#2494;&#2480; &#2476;&#2494;&#2458;&#2472;&#2477;&#2457;&#2509;&#2455;&#2495;, &#2476;&#2495;&#2472;&#2527;, &#2438;&#2468;&#2495;&#2469;&#2495;&#2527;&#2503;&#2468;&#2494;, 
&#2438;&#2474;&#2509;&#2479;&#2494;&#2527;&#2467; &#2453;&#2507;&#2472;&#2507;&#2470;&#2495;&#2472;&#2439; &#2477;&#2497;&#2482;&#2476;&#2494;&#2480; &#2472;&#2527;&#2404; &#2488;&#2478;&#2527; &#2455;&#2524;&#2495;&#2527;&#2503; &#2479;&#2494;&#2527;, &#2476;&#2482;&#2495; &#2476;&#2439; &#2478;&#2503;&#2482;&#2494;&#2527; &#2479;&#2503;&#2468;&#2503; &#2489;&#2476;&#2503;&#2404; &#2437;&#2472;&#2472;&#2509;&#2468; &#2466;&#2494;&#2453;&#2494;&#2527; 
&#2438;&#2488;&#2459;&#2503;, &#2474;&#2480;&#2503; &#2451;&#2453;&#2503; &#2472;&#2495;&#2527;&#2503; &#2438;&#2476;&#2494;&#2480;&#2451; &#2438;&#2465;&#2509;&#2465;&#2494; &#2489;&#2476;&#2503;&#2404; &#2479;&#2503; &#2476;&#2472;&#2509;&#2471;&#2497;&#2480; (&#2451;&#2527;&#2494;&#2489;&#2495;&#2470;) &#2476;&#2494;&#2488;&#2494;&#2527; &#2451;&#2464;&#2503;&#2459;&#2495;&#2482;&#2494;&#2478; &#2468;&#2494;&#2453;&#2503; &#2472;&#2495;&#2527;&#2503; 
&#2478;&#2503;&#2482;&#2494;&#2468;&#2503; &#2479;&#2494;&#2439;&#2404; &#2463;&#2495; &#2447;&#2488; &#2488;&#2495;’&#2468;&#2503; &#2438;&#2480;&#2503;&#2453; &#2476;&#2472;&#2509;&#2471;&#2497; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2488;&#2489;&#2479;&#2494;&#2468;&#2509;&#2480;&#2496; &#2489;&#2527;&#2404; &#2468;&#2495;&#2472;&#2460;&#2472;&#2503; &#2478;&#2495;&#2482;&#2503; &#2456;&#2497;&#2480;&#2503; &#2456;&#2497;&#2480;&#2503; 
&#2476;&#2439;&#2478;&#2503;&#2482;&#2494; &#2470;&#2503;&#2454;&#2495;&#2404; &#2476;&#2439;&#2478;&#2503;&#2482;&#2494;&#2480; &#2438;&#2453;&#2494;&#2480; &#2474;&#2480;&#2495;&#2471;&#2495; &#2438;&#2455;&#2503;&#2480; &#2468;&#2497;&#2482;&#2472;&#2494;&#2527; &#2437;&#2472;&#2503;&#2453; &#2476;&#2494;&#2524;&#2482;&#2503;&#2451; &#2447;&#2480; &#2476;&#2509;&#2479;&#2476;&#2488;&#2509;&#2469;&#2494;&#2474;&#2472;&#2494;&#2480; &#2479;&#2503;&#2472; &#2472;&#2494;&#2439; 
&#2453;&#2507;&#2472;&#2451; &#2474;&#2480;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2404; &#2488;&#2503;&#2439; &#2478;&#2494;&#2472;&#2509;&#2471;&#2494;&#2468;&#2494;&#2480; &#2438;&#2478;&#2482;&#2503;&#2480; &#2466;&#2503;&#2453;&#2495;&#2480; &#2478;&#2468;&#2507; &#2471;&#2494;&#2472; &#2477;&#2503;&#2457;&#2503; &#2458;&#2482;&#2459;&#2503;&#2439;&#2404; &#2447;&#2480; &#2479;&#2503;&#2472; &#2438;&#2471;&#2497;&#2472;&#2495;&#2453;&#2468;&#2494;&#2480; 
&#2488;&#2494;&#2469;&#2503; &#2447;&#2453; &#2458;&#2495;&#2480; &#2470;&#2509;&#2476;&#2472;&#2509;&#2470;&#2509;&#2476; &#2482;&#2503;&#2455;&#2503; &#2438;&#2459;&#2503;&#2439;&#2404; &#2476;&#2439;&#2478;&#2503;&#2482;&#2494;&#2453;&#2503; &#2453;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480; &#2453;&#2480;&#2503; &#2474;&#2509;&#2480;&#2468;&#2495;&#2470;&#2495;&#2472; &#2476;&#2494;&#2434;&#2482;&#2494; &#2447;&#2453;&#2494;&#2465;&#2503;&#2478;&#2495;&#2480; 
&#2474;&#2509;&#2480;&#2494;&#2457;&#2509;&#2455;&#2472;&#2503; &#2489;&#2494;&#2460;&#2494;&#2480; &#2489;&#2494;&#2460;&#2494;&#2480; &#2482;&#2507;&#2453;&#2503;&#2480; &#2474;&#2470;&#2458;&#2494;&#2480;&#2467;&#2494;, &#2468;&#2494;&#2468;&#2503; &#2479;&#2503; &#2474;&#2480;&#2495;&#2478;&#2494;&#2467; &#2471;&#2498;&#2482;&#2507;-&#2476;&#2494;&#2482;&#2495; &#2453;&#2480;&#2509;&#2468;&#2499;&#2474;&#2453;&#2509;&#2487;&#2503;&#2480; &#2472;&#2460;&#2480; 
&#2447;&#2524;&#2495;&#2527;&#2503; &#2476;&#2494;&#2468;&#2494;&#2488;&#2503; &#2451;&#2524;&#2503;, &#2468;&#2494; &#2476;&#2507;&#2471;&#2455;&#2478;&#2509;&#2479; &#2489;&#2527; &#2472;&#2494;&#2404; &#2476;&#2439;&#2527;&#2503;&#2480; &#2478;&#2503;&#2482;&#2494; &#2470;&#2495;&#2472;&#2453;&#2503; &#2470;&#2495;&#2472; &#2476;&#2494;&#2434;&#2482;&#2494; &#2447;&#2453;&#2494;&#2465;&#2503;&#2478;&#2495;&#2480; &#2474;&#2509;&#2480;&#2494;&#2457;&#2509;&#2455;&#2472; 
&#2459;&#2494;&#2524;&#2495;&#2527;&#2503; &#2480;&#2494;&#2488;&#2509;&#2468;&#2494;&#2527; &#2447;&#2488;&#2503; &#2455;&#2503;&#2459;&#2503;, &#2474;&#2480;&#2503;&#2480; &#2476;&#2459;&#2480; &#2474;&#2494;&#2486;&#2503;&#2480; &#2478;&#2494;&#2464;&#2503;&#2451; &#2489;&#2527;&#2468; &#2474;&#2503;&#2519;&#2433;&#2459;&#2503; &#2479;&#2494;&#2476;&#2503;&#2404; &#2476;&#2439; &#2476;&#2495;&#2453;&#2509;&#2480;&#2495; &#2459;&#2494;&#2524;&#2494;&#2451; 
&#2489;&#2480;&#2503;&#2453; &#2480;&#2453;&#2478;&#2503;&#2480; &#2480;&#2453;&#2478;&#2494;&#2480;&#2496; &#2460;&#2495;&#2472;&#2495;&#2488;&#2474;&#2468;&#2509;&#2480; &#2476;&#2495;&#2453;&#2509;&#2480;&#2495; &#2489;&#2458;&#2509;&#2459;&#2503; &#2470;&#2503;&#2470;&#2494;&#2480;&#2459;&#2503;! &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2474;&#2509;&#2480;&#2494;&#2467;&#2503;&#2480; &#2478;&#2503;&#2482;&#2494;&#2480; &#2447;&#2453; 
&#2478;&#2489;&#2494;-&#2441;&#2510;&#2488;&#2476; &#2486;&#2497;&#2480;&#2497; &#2489;&#2527;&#2503;&#2459;&#2503; &#2479;&#2503;&#2472;! &#2468;&#2495;&#2472; &#2476;&#2472;&#2509;&#2471;&#2497; &#2478;&#2495;&#2482;&#2503; &#2456;&#2497;&#2480;&#2503; &#2456;&#2497;&#2480;&#2503; &#2437;&#2476;&#2488;&#2480;, &#2437;&#2457;&#2509;&#2453;&#2497;&#2480;, &#2488;&#2478;&#2527; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2472;&#2496;&#2480; 
&#2488;&#2509;&#2463;&#2482; &#2469;&#2503;&#2453;&#2503; &#2453;&#2495;&#2459;&#2497; &#2476;&#2439; &#2453;&#2495;&#2472;&#2495;&#2404; &#2438;&#2488;&#2509;&#2468;&#2503; &#2438;&#2488;&#2509;&#2468;&#2503; &#2480;&#2494;&#2468; &#2476;&#2494;&#2524;&#2503;, &#2453;&#2509;&#2482;&#2494;&#2472;&#2509;&#2468; &#2489;&#2439;&#2404; &#2478;&#2503;&#2482;&#2494; &#2469;&#2503;&#2453;&#2503; &#2476;&#2503;&#2480; &#2489;&#2527;&#2503; 
&#2468;&#2499;&#2468;&#2496;&#2527; &#2476;&#2472;&#2509;&#2471;&#2497;&#2453;&#2503; &#2472;&#2495;&#2527;&#2503; &#2463;&#2503;&#2453;&#2509;&#2488;&#2495; &#2453;&#2480;&#2503; &#2451;&#2527;&#2494;&#2489;&#2495;&#2470;&#2503;&#2480; &#2476;&#2494;&#2488;&#2494;&#2527; &#2479;&#2494;&#2439;&#2404; &#2438;&#2476;&#2494;&#2480;&#2451; &#2438;&#2465;&#2509;&#2465;&#2494; &#2460;&#2478;&#2503; &#2451;&#2464;&#2503;&#2404; &#2475;&#2494;&#2433;&#2453;&#2503; 
&#2475;&#2494;&#2433;&#2453;&#2503; &#2458;&#2482;&#2468;&#2503; &#2469;&#2494;&#2453;&#2503; &#2488;&#2480;&#2494;&#2476; &#2474;&#2494;&#2472;&#2404; &#2437;&#2472;&#2503;&#2453;&#2470;&#2495;&#2472; &#2474;&#2480; &#2488;&#2480;&#2494;&#2476; &#2474;&#2494;&#2472; &#2453;&#2480;&#2482;&#2503; &#2479;&#2494; &#2489;&#2527; &#2438;&#2480; &#2453;&#2495;, &#2438;&#2478;&#2494;&#2480; &#2468;&#2499;&#2468;&#2496;&#2527; 
&#2476;&#2472;&#2509;&#2471;&#2497;&#2463;&#2495;&#2480; &#2447;&#2453;&#2439; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494;!</font></p>
<p style="line-height: 200%"><font face="SolaimanLipi" size="4"><br>
&#2474;&#2480;&#2503;&#2480; &#2470;&#2495;&#2472; &#2488;&#2495;&#2482;&#2503;&#2463; &#2469;&#2503;&#2453;&#2503; &#2437;&#2472;&#2472;&#2509;&#2468; &#2438;&#2488;&#2503;&#2404; &#2488;&#2494;&#2469;&#2503; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472; &#2451; &#2479;&#2497;&#2453;&#2509;&#2468;&#2495;&#2476;&#2494;&#2470;&#2496; &#2453;&#2494;&#2441;&#2472;&#2509;&#2488;&#2495;&#2482;&#2503;&#2480; &#2488;&#2470;&#2488;&#2509;&#2479; &#2458;&#2495;&#2472;&#2509;&#2478;&#2527;&#2404; 
&#2488;&#2503; &#2488;&#2478;&#2509;&#2474;&#2509;&#2480;&#2468;&#2495; &#2478;&#2494;&#2488;&#2509;&#2463;&#2494;&#2480;&#2509;&#2488; &#2453;&#2480;&#2468;&#2503; &#2466;&#2494;&#2453;&#2494; &#2453;&#2482;&#2503;&#2460;&#2503; &#2447;&#2488;&#2503; &#2477;&#2480;&#2509;&#2468;&#2495; &#2489;&#2527;&#2503;&#2459;&#2503;&#2404; &#2437;&#2472;&#2472;&#2509;&#2468; &#2468;&#2494;&#2480; &#2478;&#2503;&#2488;&#2503; &#2451;&#2464;&#2503;&#2459;&#2503;&#2404; 
&#2488;&#2453;&#2494;&#2482;&#2503; &#2437;&#2472;&#2472;&#2509;&#2468;, &#2458;&#2495;&#2472;&#2509;&#2478;&#2527;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2438;&#2478;&#2494;&#2480; &#2463;&#2495; &#2447;&#2488; &#2488;&#2495;-&#2468;&#2503; &#2470;&#2503;&#2454;&#2494; &#2489;&#2527;&#2404; &#2463;&#2497;&#2453;&#2495;&#2463;&#2494;&#2453;&#2495; &#2453;&#2469;&#2494;&#2476;&#2494;&#2480;&#2509;&#2468;&#2494; &#2489;&#2527;, &#2474;&#2494;&#2486;&#2503; 
&#2447;&#2453;&#2463;&#2495; &#2488;&#2494;&#2434;&#2488;&#2509;&#2453;&#2499;&#2468;&#2495;&#2453; &#2437;&#2472;&#2497;&#2487;&#2509;&#2464;&#2494;&#2472; &#2489;&#2458;&#2509;&#2459;&#2495;&#2482;&#2404; &#2470;&#2494;&#2433;&#2524;&#2495;&#2527;&#2503; &#2470;&#2503;&#2454;&#2468;&#2503; &#2482;&#2494;&#2455;&#2482;&#2494;&#2478;&#2404;
<a href="https://gold.mukto-mona.com/Articles/ajoy/">&#2437;&#2460;&#2527; &#2488;&#2509;&#2479;&#2494;&#2480;&#2503;&#2480;</a> (&#2465;. &#2437;&#2460;&#2527; &#2480;&#2494;&#2527;) 
&#2488;&#2494;&#2469;&#2503; &#2437;&#2472;&#2472;&#2509;&#2468;&#2503;&#2480; &#2453;&#2469;&#2494; &#2489;&#2527;&#2503;&#2459;&#2503;, &#2476;&#2503;&#2482;&#2494; &#2535;&#2535;&#2463;&#2494;&#2527; &#2488;&#2509;&#2479;&#2494;&#2480;&#2503;&#2480; &#2476;&#2494;&#2488;&#2494;&#2527; &#2470;&#2503;&#2454;&#2494; &#2453;&#2480;&#2468;&#2503; &#2479;&#2494;&#2451;&#2527;&#2494;&#2480; &#2453;&#2469;&#2494;&#2404; </font>
</p>
<p style="line-height: 200%" align="center">
<img src="https://gold.mukto-mona.com/Articles/mahbub_sayeed/boimela2009/ajoyRoy.png"><br>
<font face="SolaimanLipi" size="4">&#2437;&#2471;&#2509;&#2479;&#2494;&#2474;&#2453; &#2437;&#2460;&#2527; &#2480;&#2494;&#2527;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2468;&#2494;&#2433;&#2480; &#2476;&#2494;&#2488;&#2494;&#2527;</font></p>
<p style="line-height: 200%">&nbsp;</p>
<p style="line-height: 200%"><font face="SolaimanLipi" size="4">&#2479;&#2469;&#2494;&#2480;&#2496;&#2468;&#2495; &#2488;&#2509;&#2479;&#2494;&#2480;&#2503;&#2480; 
&#2476;&#2494;&#2488;&#2494;&#2527; &#2479;&#2494;&#2439;, &#2478;&#2497;&#2453;&#2509;&#2468;&#2478;&#2472;&#2494;, &#2478;&#2497;&#2453;&#2509;&#2468;&#2494;&#2472;&#2509;&#2476;&#2503;&#2487;&#2494; &#2459;&#2494;&#2524;&#2494;&#2451; &#2474;&#2494;&#2480;&#2495;&#2474;&#2494;&#2480;&#2509;&#2486;&#2509;&#2476;&#2495;&#2453; &#2476;&#2495;&#2477;&#2495;&#2472;&#2509;&#2472; &#2476;&#2495;&#2487;&#2527; &#2472;&#2495;&#2527;&#2503; &#2453;&#2469;&#2494; &#2489;&#2527;&#2404; 
&#2488;&#2509;&#2479;&#2494;&#2480;&#2503;&#2480; &#2453;&#2494;&#2459; &#2469;&#2503;&#2453;&#2503; &#2476;&#2495;&#2470;&#2494;&#2527; &#2472;&#2495;&#2527;&#2503; &#2447;&#2480;&#2474;&#2480; &#2438;&#2478;&#2480;&#2494; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472; &#2482;&#2503;&#2454;&#2453; &#2447;&#2476;&#2434; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2476;&#2453;&#2509;&#2468;&#2494; &#2438;&#2488;&#2495;&#2475;&#2503;&#2480; &#2476;&#2494;&#2488;&#2494;&#2527; 
&#2441;&#2474;&#2488;&#2509;&#2469;&#2495;&#2468; &#2489;&#2439;&#2404; &#2438;&#2455;&#2503; &#2469;&#2503;&#2453;&#2503;&#2439; &#2479;&#2507;&#2455;&#2494;&#2479;&#2507;&#2455; &#2453;&#2480;&#2494; &#2459;&#2495;&#2482;&#2404; &#2438;&#2488;&#2495;&#2475;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486;&#2503; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472; &#2458;&#2480;&#2509;&#2458;&#2494;, 
&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472; &#2486;&#2495;&#2453;&#2509;&#2487;&#2494;&#2480; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494;, &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; &#2476;&#2439; &#2439;&#2468;&#2509;&#2479;&#2494;&#2470;&#2495; &#2472;&#2495;&#2527;&#2503; &#2438;&#2482;&#2507;&#2458;&#2472;&#2494; &#2489;&#2527;&#2404; &#2468;&#2495;&#2472;&#2495; &#2468;&#2494;&#2480; &#2472;&#2495;&#2460;&#2488;&#2509;&#2476; &#2453;&#2495;&#2459;&#2497; 
&#2474;&#2480;&#2495;&#2453;&#2482;&#2509;&#2474;&#2472;&#2494;&#2480; &#2453;&#2469;&#2494; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2460;&#2494;&#2472;&#2494;&#2472;&#2404; &#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486;&#2503;&#2480; &#2454;&#2509;&#2479;&#2494;&#2468;&#2472;&#2494;&#2478;&#2494; &#2453;&#2527;&#2503;&#2453;&#2463;&#2495; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2472;&#2496;&#2480; &#2488;&#2494;&#2469;&#2503; &#2468;&#2494;&#2433;&#2480; &#2453;&#2469;&#2494; 
&#2489;&#2527;&#2503;&#2459;&#2503;&#2404; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472; &#2476;&#2495;&#2487;&#2527;&#2453; &#2476;&#2503;&#2486; &#2453;&#2495;&#2459;&#2497; &#2474;&#2509;&#2480;&#2494;&#2527; &#2468;&#2509;&#2480;&#2495;&#2486;&#2463;&#2495;&#2480; &#2478;&#2468;&#2507; &#2474;&#2509;&#2480;&#2476;&#2472;&#2509;&#2471;, &#2437;&#2472;&#2497;&#2476;&#2494;&#2470;, &#2488;&#2434;&#2453;&#2482;&#2495;&#2468;, 
&#2488;&#2478;&#2509;&#2474;&#2494;&#2470;&#2495;&#2468; &#2455;&#2509;&#2480;&#2472;&#2509;&#2469; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486; &#2453;&#2480;&#2468;&#2503; &#2458;&#2494;&#2458;&#2509;&#2459;&#2503;&#2472;&#2404; &#2437;&#2472;&#2503;&#2453;&#2453;&#2503;&#2439; &#2468;&#2495;&#2472;&#2495; &#2460;&#2494;&#2472;&#2495;&#2527;&#2503;&#2459;&#2503;&#2472;, &#2438;&#2478;&#2494;&#2453;&#2503;, &#2437;&#2472;&#2472;&#2509;&#2468;&#2453;&#2503; &#2476;&#2503;&#2486; 
&#2453;&#2527;&#2503;&#2453;&#2476;&#2494;&#2480; &#2476;&#2482;&#2503; &#2470;&#2495;&#2482;&#2503;&#2472; &#2438;&#2478;&#2480;&#2494; &#2479;&#2503;&#2472; &#2474;&#2480;&#2495;&#2458;&#2495;&#2468; &#2459;&#2494;&#2524;&#2494;&#2451; &#2478;&#2497;&#2453;&#2509;&#2468;&#2478;&#2472;&#2494;&#2480; &#2437;&#2477;&#2495;&#2460;&#2495;&#2510; &#2480;&#2494;&#2527;, &#2476;&#2472;&#2509;&#2479;&#2494; &#2438;&#2489;&#2478;&#2503;&#2470;&#2453;&#2503; &#2447; 
&#2476;&#2495;&#2487;&#2527;&#2463;&#2495; &#2460;&#2494;&#2472;&#2494;&#2439;&#2404; &#2438;&#2480; &#2479;&#2494;&#2480;&#2494; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472; &#2476;&#2495;&#2487;&#2527;&#2503; &#2482;&#2495;&#2454;&#2468;&#2503; &#2438;&#2455;&#2509;&#2480;&#2489;&#2496; &#2468;&#2494;&#2480;&#2494; &#2458;&#2494;&#2439;&#2482;&#2503; &#2474;&#2494;&#2467;&#2509;&#2465;&#2497;&#2482;&#2495;&#2474;&#2495; &#2472;&#2495;&#2527;&#2503; 
&#2479;&#2507;&#2455;&#2494;&#2479;&#2507;&#2455; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;&#2404; &#2477;&#2494;&#2482;, &#2478;&#2494;&#2472;&#2488;&#2478;&#2509;&#2474;&#2472;&#2509;&#2472; &#2482;&#2503;&#2454;&#2494; &#2489;&#2482;&#2503; &#2437;&#2476;&#2486;&#2509;&#2479;&#2439; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2503;&#2480; &#2476;&#2509;&#2479;&#2476;&#2488;&#2509;&#2469;&#2494; &#2453;&#2480;&#2494; &#2489;&#2476;&#2503;&#2404; 
&#2438;&#2488;&#2495;&#2475;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2453;&#2469;&#2494;&#2476;&#2494;&#2480;&#2509;&#2468;&#2494;&#2480; &#2474;&#2494;&#2486;&#2494;&#2474;&#2494;&#2486;&#2495; &#2468;&#2494;&#2433;&#2480; &#2476;&#2495;&#2486;&#2494;&#2482; &#2476;&#2439;&#2527;&#2503;&#2480; &#2477;&#2494;&#2467;&#2509;&#2465;&#2494;&#2480;&#2503;&#2480; &#2470;&#2495;&#2453;&#2503; &#2458;&#2507;&#2454; &#2476;&#2497;&#2482;&#2494;&#2458;&#2509;&#2459;&#2495;&#2482;&#2494;&#2478;&#2404; 
&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; &#2447;&#2468;&#2507; &#2476;&#2439;! &#2458;&#2507;&#2454; &#2438;&#2463;&#2453;&#2503; &#2479;&#2494;&#2527;&#2404; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494;, &#2447;&#2488;&#2509;&#2463;&#2509;&#2480;&#2507;&#2472;&#2478;&#2495;, &#2447;&#2472;&#2494;&#2463;&#2478;&#2495;, &#2474;&#2470;&#2494;&#2480;&#2509;&#2469;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494;, 
&#2455;&#2467;&#2495;&#2468; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; &#2474;&#2509;&#2480;&#2477;&#2499;&#2468;&#2495; &#2486;&#2494;&#2454;&#2494;&#2480; &#2439;&#2434;&#2480;&#2503;&#2460;&#2495;-&#2476;&#2494;&#2434;&#2482;&#2494; &#2476;&#2439;&#2527;&#2503; &#2477;&#2480;&#2509;&#2468;&#2495; &#2468;&#2494;&#2433;&#2480; &#2476;&#2439;&#2527;&#2503;&#2480; &#2468;&#2494;&#2453;&#2455;&#2497;&#2482;&#2507;&#2404; &#2447;&#2453; &#2460;&#2496;&#2476;&#2472;&#2503; 
&#2447;&#2468;&#2507; &#2476;&#2439; &#2474;&#2524;&#2494; &#2488;&#2478;&#2509;&#2477;&#2476;; &#2477;&#2503;&#2476;&#2503; &#2474;&#2494;&#2439; &#2472;&#2494;&#2404;</font></p>
<p style="line-height: 200%" align="center">
<img src="https://gold.mukto-mona.com/Articles/mahbub_sayeed/boimela2009/Asif_family.png"><font face="SolaimanLipi" size="4">
<br>
&nbsp;&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2476;&#2453;&#2509;&#2468;&#2494; &#2438;&#2488;&#2495;&#2475;, &#2468;&#2494;&#2480; &#2488;&#2509;&#2468;&#2509;&#2480;&#2496; &#2454;&#2494;&#2482;&#2503;&#2470;&#2494; &#2439;&#2527;&#2494;&#2488;&#2478;&#2495;&#2472; &#2439;&#2468;&#2495; &#2447;&#2476;&#2434; &#2437;&#2480;&#2467;&#2509;&#2479;<br>
&nbsp;</font></p>
<p style="line-height: 200%"><font face="SolaimanLipi" size="4">&#2438;&#2478;&#2480;&#2494; &#2479;&#2454;&#2472; &#2438;&#2488;&#2509;&#2468;&#2503; 
&#2438;&#2488;&#2509;&#2468;&#2503; &#2441;&#2464;&#2476; &#2441;&#2464;&#2476; &#2453;&#2480;&#2459;&#2495;, &#2447;&#2478;&#2472; &#2488;&#2478;&#2527; &#2438;&#2488;&#2495;&#2475;&#2503;&#2480; &#2488;&#2509;&#2468;&#2509;&#2480;&#2496; &#2454;&#2494;&#2482;&#2503;&#2470;&#2494; &#2439;&#2527;&#2494;&#2488;&#2478;&#2495;&#2472; &#2447;&#2488;&#2503; &#2470;&#2497;&#2474;&#2497;&#2480;&#2503;&#2480; &#2454;&#2494;&#2476;&#2494;&#2480; 
&#2454;&#2494;&#2451;&#2527;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2447;&#2478;&#2472;&#2477;&#2494;&#2476;&#2503; &#2471;&#2480;&#2482;&#2503;&#2472;, &#2438;&#2478;&#2494;&#2470;&#2503;&#2480;&#2451; &#2474;&#2503;&#2463;&#2503; &#2453;&#2509;&#2487;&#2497;&#2471;&#2494;&#2480; &#2463;&#2494;&#2472;, &#2472;&#2494; &#2438;&#2480; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2495;&#2472;&#2495;&#2404; &#2437;&#2482;&#2509;&#2474; 
&#2488;&#2478;&#2527;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2447;&#2468; &#2438;&#2527;&#2507;&#2460;&#2472;, &#2447;&#2468; &#2438;&#2472;&#2509;&#2468;&#2480;&#2495;&#2453;&#2477;&#2494;&#2476;&#2503; &#2474;&#2480;&#2495;&#2476;&#2503;&#2486;&#2472;&#2404; &#2471;&#2472;&#2509;&#2479;&#2476;&#2494;&#2470; &#2479;&#2503; &#2453;&#2495; &#2477;&#2494;&#2487;&#2494;&#2527; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486; &#2453;&#2480;&#2476;, &#2468;&#2494; 
&#2477;&#2503;&#2476;&#2503; &#2474;&#2494;&#2439; &#2472;&#2494;&#2404; &#2488;&#2509;&#2478;&#2499;&#2468;&#2495;&#2468;&#2503; &#2447;&#2454;&#2472;&#2507; &#2463;&#2494;&#2463;&#2453;&#2494; &#2480;&#2527;&#2503;&#2459;&#2503; &#2474;&#2497;&#2480;&#2507; &#2458;&#2495;&#2468;&#2509;&#2480;&#2463;&#2494;&#2404; &#2438;&#2488;&#2495;&#2475;-&#2439;&#2527;&#2494;&#2488;&#2478;&#2495;&#2472;&#2503;&#2480; &#2459;&#2507;&#2463;&#2509;&#2463; &#2478;&#2495;&#2487;&#2509;&#2463;&#2495; 
&#2488;&#2507;&#2472;&#2494;&#2478;&#2467;&#2495;&#2480; &#2453;&#2469;&#2494; &#2476;&#2494;&#2470; &#2470;&#2503;&#2439; &#2453;&#2495;&#2477;&#2494;&#2476;&#2503;? &#2479;&#2470;&#2495; &#2472;&#2494;&#2478;&#2463;&#2495; &#2438;&#2478;&#2495; &#2477;&#2497;&#2482; &#2472;&#2494; &#2453;&#2480;&#2495;, &#2437;&#2480;&#2467;&#2509;&#2479; &#2488;&#2494;&#2480;&#2494; &#2456;&#2480;&#2478;&#2527; &#2470;&#2508;&#2524;&#2503; 
&#2476;&#2503;&#2524;&#2494;&#2458;&#2509;&#2459;&#2503;&#2404; &#2437;&#2474;&#2480;&#2495;&#2458;&#2495;&#2468; &#2478;&#2494;&#2472;&#2497;&#2487; &#2470;&#2503;&#2454;&#2503; &#2447;&#2453;&#2470;&#2478;&#2439; &#2477;&#2527; &#2474;&#2494;&#2458;&#2509;&#2459;&#2503; &#2472;&#2494; &#2476;&#2494; &#2460;&#2524;&#2468;&#2494; &#2476;&#2507;&#2471; &#2453;&#2480;&#2459;&#2503; &#2472;&#2494;&#2404; &#2447;&#2453;&#2476;&#2494;&#2480; &#2438;&#2478;&#2494;&#2480; 
&#2453;&#2507;&#2482;&#2503; &#2438;&#2488;&#2459;&#2503;, &#2447;&#2453;&#2476;&#2494;&#2480; &#2437;&#2472;&#2472;&#2509;&#2468;&#2503;&#2480; &#2453;&#2507;&#2482;&#2503;, &#2447;&#2453;&#2476;&#2494;&#2480; &#2458;&#2495;&#2472;&#2509;&#2478;&#2527;&#2503;&#2480; &#2453;&#2494;&#2459;&#2503;&#2404; &#2447;&#2453;&#2476;&#2494;&#2480; &#2468;&#2494;&#2480; &#2476;&#2494;&#2476;&#2494;&#2480; &#2453;&#2494;&#2471;&#2503; &#2441;&#2464;&#2459;&#2503;, 
&#2447;&#2453;&#2476;&#2494;&#2480; &#2453;&#2507;&#2482;&#2503;&#2404; &#2469;&#2494;&#2478;&#2494;&#2480; &#2453;&#2507;&#2472;&#2451; &#2475;&#2497;&#2488;&#2480;&#2510; &#2472;&#2503;&#2439;&#2404; &#2438;&#2471;&#2507; &#2438;&#2471;&#2507; &#2476;&#2507;&#2482; &#2472;&#2495;&#2527;&#2503; &#2453;&#2496; &#2458;&#2478;&#2510;&#2453;&#2494;&#2480; &#2477;&#2457;&#2509;&#2455;&#2495;&#2468;&#2503; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; 
&#2453;&#2469;&#2494; &#2476;&#2482;&#2503; &#2479;&#2494;&#2458;&#2509;&#2459;&#2503;, &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2453;&#2469;&#2494; &#2486;&#2497;&#2472;&#2459;&#2503;&#2404; &#2438;&#2476;&#2494;&#2480; &#2489;&#2494;&#2488;&#2459;&#2503;&#2404;</font></p>
<p style="line-height: 200%"><font face="SolaimanLipi" size="4"><br>
&#2454;&#2494;&#2451;&#2527;&#2494;-&#2470;&#2494;&#2451;&#2527;&#2494; &#2486;&#2503;&#2487; &#2453;&#2480;&#2503; &#2488;&#2494;&#2478;&#2494;&#2472;&#2509;&#2479; &#2453;&#2495;&#2459;&#2497; &#2488;&#2478;&#2527; &#2476;&#2495;&#2486;&#2509;&#2480;&#2494;&#2478; &#2472;&#2495;&#2527;&#2503; &#2438;&#2488;&#2495;&#2475;&#2453;&#2503; &#2472;&#2495;&#2527;&#2503; &#2458;&#2482;&#2503; &#2479;&#2494;&#2439; &#2476;&#2439;&#2478;&#2503;&#2482;&#2494;&#2468;&#2503;&#2404; 
&#2477;&#2495;&#2524; &#2468;&#2503;&#2478;&#2472; &#2486;&#2497;&#2480;&#2497; &#2489;&#2527;&#2472;&#2495;&#2404; &#2477;&#2494;&#2482;&#2507;&#2527; &#2477;&#2494;&#2482;&#2507;&#2527; &#2466;&#2497;&#2453;&#2503; &#2474;&#2524;&#2495; &#2478;&#2503;&#2482;&#2494;&#2468;&#2503;&#2404; &#2447;&#2453; &#2488;&#2509;&#2463;&#2482; &#2469;&#2503;&#2453;&#2503; &#2438;&#2480;&#2503;&#2453; &#2488;&#2509;&#2463;&#2482;&#2503; &#2456;&#2497;&#2480;&#2468;&#2503; 
&#2469;&#2494;&#2453;&#2495;&#2404; &#2439;&#2468;&#2495;&#2478;&#2471;&#2509;&#2479;&#2503; &#2437;&#2472;&#2472;&#2509;&#2468;&#2503;&#2480; &#2474;&#2480;&#2495;&#2458;&#2495;&#2468; (&#2479;&#2497;&#2453;&#2509;&#2468;&#2495; &#2474;&#2468;&#2509;&#2480;&#2495;&#2453;&#2494; &#2474;&#2494;&#2464; &#2453;&#2480;&#2503; &#2479;&#2507;&#2455;&#2494;&#2479;&#2507;&#2455; &#2453;&#2480;&#2503;&#2459;&#2503;&#2472; &#2486;&#2497;&#2472;&#2503;&#2459;&#2495;) 
&#2455;&#2494;&#2439;&#2476;&#2494;&#2472;&#2509;&#2471;&#2494; &#2488;&#2480;&#2453;&#2494;&#2480;&#2496; &#2478;&#2489;&#2495;&#2482;&#2494; &#2453;&#2482;&#2503;&#2460;&#2503;&#2480; &#2470;&#2480;&#2509;&#2486;&#2472; &#2476;&#2495;&#2477;&#2494;&#2455;&#2503;&#2480; &#2486;&#2495;&#2453;&#2509;&#2487;&#2453; &#2438;&#2476;&#2509;&#2470;&#2497;&#2482; &#2453;&#2494;&#2470;&#2503;&#2480; &#2447;&#2476;&#2434; &#2468;&#2494;&#2433;&#2480; &#2438;&#2480;&#2503;&#2453; 
&#2476;&#2472;&#2509;&#2471;&#2497; &#2478;&#2503;&#2482;&#2494;&#2468;&#2503; &#2438;&#2488;&#2482;&#2503; &#2470;&#2503;&#2454;&#2494; &#2489;&#2527;&#2404; &#2438;&#2478;&#2495; &#2479;&#2503;&#2489;&#2503;&#2468;&#2497; &#2466;&#2494;&#2476;&#2495;&#2480; &#2470;&#2480;&#2509;&#2486;&#2472; &#2476;&#2495;&#2477;&#2494;&#2455;&#2503;&#2480; &#2459;&#2494;&#2468;&#2509;&#2480; &#2459;&#2495;&#2482;&#2494;&#2478;, &#2468;&#2494;&#2439; &#2453;&#2494;&#2470;&#2503;&#2480; 
&#2477;&#2494;&#2439;&#2527;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2438;&#2478;&#2494;&#2480; &#2447;&#2453;&#2463;&#2497; &#2476;&#2503;&#2486;&#2495;&#2439; &#2453;&#2469;&#2494; &#2489;&#2527;&#2404; &#2468;&#2495;&#2472;&#2495;&#2451; &#2466;&#2494;&#2476;&#2495; &#2469;&#2503;&#2453;&#2503; &#2482;&#2503;&#2454;&#2494;&#2474;&#2524;&#2494; &#2453;&#2480;&#2503;&#2459;&#2503;&#2472; &#2447;&#2476;&#2434; &#2438;&#2478;&#2494;&#2480; &#2476;&#2459;&#2480; 
&#2470;&#2497;&#2439;-&#2468;&#2495;&#2472;&#2503;&#2453; &#2488;&#2495;&#2472;&#2495;&#2527;&#2480; &#2489;&#2476;&#2503;&#2472; &#2489;&#2527;&#2468;&#2507;&#2404; &#2456;&#2497;&#2480;&#2468;&#2503; &#2456;&#2497;&#2480;&#2468;&#2503; &#2488;&#2472;&#2509;&#2471;&#2509;&#2479;&#2494; &#2489;&#2527;&#2503; &#2447;&#2482;&#2503; &#2488;&#2476;&#2494;&#2439; &#2478;&#2495;&#2482;&#2503; &#2464;&#2495;&#2453; &#2453;&#2480;&#2482;&#2494;&#2478; &#2438;&#2460;&#2495;&#2460; 
&#2478;&#2494;&#2480;&#2509;&#2453;&#2503;&#2463;&#2503; &#2479;&#2494;&#2439;&#2404; &#2451;&#2454;&#2494;&#2472;&#2503; &#2470;&#2497;&#2439; &#2468;&#2482;&#2494;&#2480; &#2437;&#2472;&#2509;&#2468;&#2480;&#2503;&#2468;&#2503; &#2476;&#2488;&#2503; &#2438;&#2465;&#2509;&#2465;&#2494; &#2470;&#2503;&#2439;&#2404; &#2489;&#2494;&#2463;&#2468;&#2503; &#2489;&#2494;&#2463;&#2468;&#2503; &#2474;&#2494; &#2476;&#2509;&#2479;&#2494;&#2469;&#2509;&#2479;&#2494; 
&#2489;&#2527;&#2503;&#2459;&#2503; &#2488;&#2453;&#2482;&#2503;&#2480;&#2404; &#2474;&#2469;&#2495; &#2478;&#2471;&#2509;&#2479;&#2503; &#2470;&#2503;&#2454;&#2494; &#2453;&#2494;&#2470;&#2503;&#2480; &#2477;&#2494;&#2439;&#2527;&#2503;&#2480; &#2438;&#2480;&#2503;&#2453; &#2476;&#2472;&#2509;&#2471;&#2497;&#2451; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2488;&#2494;&#2469;&#2496; &#2489;&#2472;&#2404; &#2437;&#2472;&#2509;&#2468;&#2480;&#2503;&#2468;&#2503; 
&#2458;&#2494;-&#2472;&#2494;&#2488;&#2509;&#2468;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2459;&#2527;-&#2488;&#2494;&#2468;&#2460;&#2472;&#2503;&#2480; &#2455;&#2509;&#2480;“&#2474;&#2463;&#2495;&#2480; &#2438;&#2465;&#2509;&#2465;&#2494; &#2470;&#2509;&#2480;&#2497;&#2468;&#2439; &#2460;&#2478;&#2503; &#2451;&#2464;&#2503;&#2404; &#2488;&#2494;&#2478;&#2509;&#2474;&#2509;&#2480;&#2468;&#2495;&#2453; 
&#2456;&#2463;&#2472;&#2494;&#2476;&#2482;&#2495; &#2469;&#2503;&#2453;&#2503; &#2486;&#2497;&#2480;&#2497; &#2453;&#2480;&#2503; &#2471;&#2480;&#2509;&#2478;, &#2470;&#2480;&#2509;&#2486;&#2472;, &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472; &#2453;&#2468; &#2472;&#2494; &#2476;&#2495;&#2487;&#2527; &#2472;&#2495;&#2527;&#2503; &#2458;&#2494;&#2527;&#2503;&#2480; &#2453;&#2494;&#2474;&#2503; &#2461;&#2524; &#2451;&#2464;&#2503;&#2404; 
&#2468;&#2494;&#2480; &#2441;&#2474;&#2480; &#2460;&#2472;&#2474;&#2509;&#2480;&#2495;&#2527; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472; &#2482;&#2503;&#2454;&#2453; &#2451; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2476;&#2453;&#2509;&#2468;&#2494; &#2438;&#2488;&#2495;&#2475;&#2453;&#2503; &#2474;&#2503;&#2527;&#2503; &#2468;&#2507; &#2437;&#2472;&#2503;&#2453;&#2503;&#2439; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472;&#2503;&#2480; &#2461;&#2497;&#2482;&#2495; 
&#2454;&#2497;&#2482;&#2503; &#2476;&#2488;&#2503;&#2472;&#2404; &#2453;&#2503;&#2441;&#2476;&#2494; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472; &#2453;&#2480;&#2503;&#2472; &#2463;&#2494;&#2439;&#2478; &#2478;&#2503;&#2486;&#2495;&#2472; &#2472;&#2495;&#2527;&#2503;, &#2453;&#2503;&#2441;&#2476;&#2494; &#2478;&#2494;&#2472;&#2497;&#2487; &#2453;&#2495; &#2477;&#2476;&#2495;&#2487;&#2509;&#2479;&#2468;&#2503; &#2479;&#2503;&#2468;&#2503; &#2474;&#2494;&#2480;&#2476;&#2503;, 
&#2477;&#2476;&#2495;&#2487;&#2509;&#2479;&#2510; &#2469;&#2503;&#2453;&#2503; &#2438;&#2488;&#2468;&#2503; &#2474;&#2494;&#2480;&#2476;&#2503;, &#2453;&#2503;&#2441;&#2476;&#2494; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2468;&#2468;&#2509;&#2468;&#2509;&#2476; &#2472;&#2495;&#2527;&#2503;, &#2453;&#2503;&#2441;&#2476;&#2494; &#2476;&#2509;&#2482;&#2509;&#2479;&#2494;&#2453; &#2489;&#2507;&#2482;, &#2476;&#2495;&#2455; &#2476;&#2509;&#2479;&#2494;&#2434; 
&#2439;&#2468;&#2509;&#2479;&#2494;&#2470;&#2495; &#2476;&#2495;&#2487;&#2527;&#2503; &#2447;&#2453;&#2503;&#2480; &#2474;&#2480; &#2447;&#2453; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472; &#2453;&#2480;&#2468;&#2503; &#2469;&#2494;&#2453;&#2503;&#2472;&#2404; &#2438;&#2488;&#2495;&#2475;&#2451; &#2472;&#2494;&#2472;&#2494; &#2441;&#2470;&#2494;&#2489;&#2480;&#2467; &#2470;&#2495;&#2527;&#2503; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472;&#2455;&#2497;&#2482;&#2507;&#2480; 
&#2441;&#2468;&#2509;&#2468;&#2480; &#2470;&#2495;&#2468;&#2503; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494; &#2453;&#2480;&#2503;&#2472;&#2404; &#2447;&#2453; &#2488;&#2478;&#2527; &#2488;&#2476;&#2494;&#2439; &#2476;&#2482;&#2503;&#2472;, &#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486;&#2503; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2453;&#2503; &#2438;&#2480;&#2507; &#2479;&#2469;&#2503;&#2487;&#2509;&#2463; 
&#2474;&#2480;&#2495;&#2488;&#2480;&#2503; &#2474;&#2503;&#2519;&#2433;&#2459;&#2494;&#2472;&#2507;&#2480; &#2470;&#2480;&#2453;&#2494;&#2480; &#2480;&#2527;&#2503;&#2459;&#2503;&#2404; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2495;&#2480;&#2507;&#2471;&#2496; &#2471;&#2480;&#2509;&#2478;&#2496;&#2527; &#2478;&#2508;&#2482;&#2476;&#2494;&#2470;&#2496; &#2476;&#2453;&#2509;&#2468;&#2476;&#2509;&#2479;&#2455;&#2497;&#2482;&#2507; &#2479;&#2503;&#2477;&#2494;&#2476;&#2503; 
&#2476;&#2495;&#2486;&#2494;&#2482; &#2486;&#2507;&#2465;&#2494;&#2441;&#2472; &#2453;&#2480;&#2503; &#2475;&#2472;&#2494; &#2468;&#2497;&#2482;&#2503; &#2447;&#2455;&#2495;&#2527;&#2503; &#2438;&#2488;&#2459;&#2503;, &#2468;&#2494;&#2468;&#2503; &#2489;&#2494;&#2468;&#2503; &#2476;&#2503;&#2486;&#2495; &#2488;&#2478;&#2527;&#2451; &#2472;&#2503;&#2439;&#2404; &#2468;&#2494;&#2480;&#2451;&#2474;&#2480; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; 
&#2476;&#2495;&#2477;&#2495;&#2472;&#2509;&#2472; &#2486;&#2494;&#2454;&#2494;&#2480; &#2453;&#2495;&#2459;&#2497; &#2453;&#2495;&#2459;&#2497; &#2476;&#2439; &#2474;&#2494;&#2451;&#2527;&#2494; &#2455;&#2503;&#2482;&#2503;&#2451; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494; &#2472;&#2495;&#2527;&#2503; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2460;&#2472;&#2488;&#2494;&#2471;&#2494;&#2480;&#2467;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; 
&#2478;&#2494;&#2480;&#2494;&#2468;&#2509;&#2478;&#2453; &#2486;&#2497;&#2458;&#2495;&#2476;&#2494;&#2527;&#2497; &#2480;&#2527;&#2503;&#2459;&#2503;&#2404; &#2447; &#2488;&#2478;&#2527; &#2453;&#2469;&#2494; &#2474;&#2509;&#2480;&#2488;&#2457;&#2509;&#2455;&#2503; &#2441;&#2464;&#2503; &#2438;&#2488;&#2503;
<a href="https://blog.mukto-mona.com/?p=869">&#2476;&#2472;&#2509;&#2479;&#2494; &#2438;&#2489;&#2478;&#2503;&#2470;&#2503;&#2480; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; &#2474;&#2469; &#2471;&#2480;</a>&#2503;, 
&#2437;&#2477;&#2495;&#2460;&#2495;&#2510; &#2480;&#2494;&#2527; &#2447;&#2476;&#2434; &#2475;&#2480;&#2495;&#2470; &#2438;&#2489;&#2478;&#2503;&#2470;&#2503;&#2480; &#2482;&#2503;&#2454;&#2494;
<a href="https://blog.mukto-mona.com/?p=878">&#2478;&#2489;&#2494;&#2476;&#2495;&#2486;&#2509;&#2476;&#2503; &#2474;&#2509;&#2480;&#2494;&#2467; &#2451; &#2476;&#2497;&#2470;&#2509;&#2471;&#2495;&#2478;&#2468;&#2509;&#2468;&#2494;&#2480; 
&#2454;&#2503;&#2494;&#2433;&#2460;</a>&#2503; &#2476;&#2439;&#2463;&#2495;&#2480; &#2453;&#2469;&#2494;&#2404; &#2453;&#2494;&#2470;&#2503;&#2480; &#2477;&#2494;&#2439; &#2476;&#2472;&#2509;&#2479;&#2494;&#2480; &#2476;&#2439;&#2463;&#2495; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2503; &#2460;&#2494;&#2472;&#2482;&#2503;&#2451; &#2437;&#2477;&#2495;&#2460;&#2495;&#2468;-&#2475;&#2480;&#2495;&#2470;&#2503;&#2480; &#2476;&#2439;&#2463;&#2495; 
&#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2503; &#2460;&#2494;&#2472;&#2503;&#2472; &#2472;&#2494; &#2476;&#2482;&#2503; &#2460;&#2494;&#2472;&#2494;&#2482;&#2503;&#2472;&#2404; &#2438;&#2488;&#2495;&#2475; &#2447; &#2488;&#2478;&#2527; &#2476;&#2472;&#2509;&#2479;&#2494;&#2480; &#2476;&#2439;&#2463;&#2495; &#2472;&#2495;&#2527;&#2503; &#2470;&#2494;&#2480;&#2497;&#2472; &#2474;&#2509;&#2480;&#2486;&#2434;&#2488;&#2494; &#2453;&#2480;&#2503;&#2472;&#2404; 
&#2488;&#2494;&#2469;&#2503; &#2488;&#2494;&#2469;&#2503; &#2447;&#2463;&#2494;&#2451; &#2486;&#2497;&#2472;&#2494;&#2482;&#2503;&#2472; &#2478;&#2494;&#2488;&#2495;&#2453; &#2488;&#2494;&#2527;&#2503;&#2472;&#2509;&#2488; &#2451;&#2527;&#2494;&#2480;&#2509;&#2482;&#2509;&#2465;-&#2447; &#2476;&#2439;&#2463;&#2495;&#2480; &#2453;&#2495;&#2459;&#2497; &#2437;&#2434;&#2486; &#2471;&#2494;&#2480;&#2494;&#2476;&#2494;&#2489;&#2495;&#2453;&#2477;&#2494;&#2476;&#2503; 
&#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2503;&#2480; &#2488;&#2478;&#2527; &#2437;&#2472;&#2503;&#2453;&#2503;&#2439; &#2458;&#2495;&#2464;&#2495; &#2482;&#2495;&#2454;&#2503; ‘&#2471;&#2480;&#2509;&#2478;&#2476;&#2495;&#2480;&#2507;&#2471;&#2496;’-‘&#2440;&#2478;&#2494;&#2472; &#2472;&#2487;&#2509;&#2463; &#2489;&#2527;&#2503; &#2479;&#2494;&#2476;&#2503;’-‘&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494; 
&#2477;&#2509;&#2480;&#2494;&#2472;&#2509;&#2468; &#2478;&#2468;&#2476;&#2494;&#2470;’-‘&#2437;&#2472;&#2503;&#2453; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496;&#2439; &#2447;&#2439; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2453;&#2503; &#2454;&#2494;&#2480;&#2495;&#2460; &#2453;&#2480;&#2503; &#2470;&#2495;&#2527;&#2503;&#2459;&#2503;&#2472;’ &#2439;&#2468;&#2509;&#2479;&#2494;&#2470;&#2495; &#2476;&#2482;&#2503; 
&#2474;&#2509;&#2480;&#2468;&#2495;&#2476;&#2494;&#2470; &#2460;&#2494;&#2472;&#2494;&#2468;&#2503; &#2482;&#2494;&#2455;&#2482;&#2404; &#2438;&#2476;&#2494;&#2480; &#2438;&#2480;&#2503;&#2453; &#2474;&#2453;&#2509;&#2487;&#2451; ‘&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; &#2478;&#2468; &#2460;&#2463;&#2495;&#2482; &#2476;&#2495;&#2487;&#2527;&#2453;&#2503; &#2488;&#2489;&#2460;&#2476;&#2507;&#2471;&#2509;&#2479; &#2477;&#2494;&#2487;&#2494;&#2527; 
&#2441;&#2474;&#2488;&#2509;&#2469;&#2494;&#2474;&#2472;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479;’ &#2458;&#2495;&#2464;&#2495; &#2482;&#2495;&#2454;&#2503; &#2471;&#2472;&#2509;&#2479;&#2476;&#2494;&#2470; &#2460;&#2494;&#2472;&#2494;&#2468;&#2503; &#2482;&#2494;&#2455;&#2482;&#2404; &#2474;&#2468;&#2509;&#2480;&#2495;&#2453;&#2494;&#2463;&#2495;&#2480; &#2453;&#2503;&#2441; &#2453;&#2503;&#2441;&#2451; &#2472;&#2494;&#2453;&#2495; &#2447;&#2480;&#2453;&#2478; 
&#2474;&#2453;&#2509;&#2487;&#2494;&#2476;&#2482;&#2478;&#2509;&#2476;&#2472;&#2503; &#2460;&#2524;&#2495;&#2527;&#2503; &#2474;&#2524;&#2459;&#2495;&#2482;&#2503;&#2472;&#2404; &#2479;&#2494;&#2489;&#2507;&#2453;, &#2438;&#2488;&#2495;&#2475; &#2447;&#2480;&#2474;&#2480; &#2458;&#2494;&#2480;&#2509;&#2482;&#2488; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2470;&#2509;&#2476;&#2495;&#2486;&#2468; &#2460;&#2472;&#2509;&#2478;&#2476;&#2494;&#2480;&#2509;&#2487;&#2495;&#2453;&#2496; 
&#2472;&#2495;&#2527;&#2503; &#2468;&#2494;&#2433;&#2470;&#2503;&#2480; &#2465;&#2495;&#2488;&#2453;&#2494;&#2486;&#2472; &#2474;&#2509;&#2480;&#2460;&#2503;&#2453;&#2509;&#2463;&#2503;&#2480; &#2476;&#2480;&#2509;&#2487;&#2476;&#2509;&#2479;&#2494;&#2474;&#2496; &#2474;&#2509;&#2480;&#2507;&#2455;&#2509;&#2480;&#2494;&#2478;&#2503;&#2480; &#2453;&#2469;&#2494; &#2476;&#2482;&#2503;&#2472;&#2404; &#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486;&#2503;&#2480; &#2437;&#2472;&#2503;&#2453; 
&#2488;&#2434;&#2455;&#2464;&#2472;&#2439; (&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472; &#2458;&#2503;&#2468;&#2472;&#2494; &#2474;&#2480;&#2495;&#2487;&#2470;, &#2486;&#2495;&#2453;&#2509;&#2487;&#2494; &#2438;&#2472;&#2509;&#2470;&#2507;&#2482;&#2472; &#2478;&#2462;&#2509;&#2458; &#2439;&#2468;&#2509;&#2479;&#2494;&#2470;&#2495;) &#2472;&#2494;&#2453;&#2495; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2460;&#2472;&#2509;&#2478;&#2486;&#2468; 
&#2476;&#2494;&#2487;&#2495;&#2480;&#2509;&#2453;&#2496; &#2441;&#2474;&#2482;&#2453;&#2509;&#2487;&#2503; &#2476;&#2495;&#2477;&#2495;&#2472;&#2509;&#2472; &#2474;&#2509;&#2480;&#2460;&#2503;&#2453;&#2509;&#2463; &#2489;&#2494;&#2468;&#2503; &#2472;&#2495;&#2527;&#2503;&#2459;&#2503;&#2404; &#2437;&#2472;&#2472;&#2509;&#2468; &#2447; &#2488;&#2478;&#2527; &#2458;&#2494;&#2480;&#2509;&#2482;&#2488; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2453;&#2503; &#2472;&#2495;&#2527;&#2503; 
&#2488;&#2509;&#2478;&#2494;&#2480;&#2453; &#2488;&#2434;&#2453;&#2482;&#2472; &#2455;&#2509;&#2480;&#2472;&#2509;&#2469; &#2476;&#2503;&#2480; &#2453;&#2480;&#2494;&#2480; &#2474;&#2509;&#2480;&#2488;&#2509;&#2468;&#2494;&#2476; &#2470;&#2503;&#2527;&#2404; &#2476;&#2495;&#2487;&#2527;&#2476;&#2488;&#2509;&#2468;&#2497;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2469;&#2494;&#2453;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; 
&#2460;&#2496;&#2476;&#2472;&#2496;, &#2482;&#2509;&#2479;&#2494;&#2478;&#2494;&#2480;&#2509;&#2453;&#2503;&#2480; &#2460;&#2496;&#2476;&#2472;&#2496;, &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2472;&#2495;&#2527;&#2503; &#2468;&#2494;&#2480; &#2470;&#2499;&#2487;&#2509;&#2463;&#2495;&#2477;&#2457;&#2509;&#2455;&#2495;, &#2489;&#2494;&#2453;&#2509;&#2488;&#2482;&#2495;&#2480; &#2477;&#2498;&#2478;&#2495;&#2453;&#2494; &#2439;&#2468;&#2509;&#2479;&#2494;&#2470;&#2495;&#2404; 
&#2447;&#2459;&#2494;&#2524;&#2494;&#2451; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;, &#2488;&#2489;&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;, &#2478;&#2495;&#2441;&#2463;&#2503;&#2486;&#2472;, &#2475;&#2488;&#2495;&#2482;, &#2465;&#2495; &#2447;&#2472; &#2447; &#2439;&#2468;&#2509;&#2479;&#2494;&#2470;&#2495; &#2472;&#2495;&#2527;&#2503; &#2474;&#2499;&#2469;&#2453; &#2474;&#2499;&#2469;&#2453; &#2474;&#2509;&#2480;&#2476;&#2472;&#2509;&#2471;&#2404; 
&#2474;&#2509;&#2480;&#2468;&#2509;&#2479;&#2503;&#2453;&#2503;&#2439; &#2476;&#2495;&#2487;&#2527;&#2463;&#2495;&#2480; &#2488;&#2494;&#2469;&#2503; &#2447;&#2453;&#2478;&#2468; &#2474;&#2507;&#2487;&#2467; &#2453;&#2480;&#2503;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2478;&#2498;&#2482; &#2453;&#2494;&#2460; &#2447; &#2476;&#2495;&#2487;&#2527;&#2503; &#2478;&#2494;&#2472;&#2488;&#2478;&#2509;&#2474;&#2472;&#2509;&#2472; &#2482;&#2503;&#2454;&#2494; 
&#2488;&#2434;&#2455;&#2509;&#2480;&#2489; &#2453;&#2480;&#2494;&#2404; &#2438;&#2488;&#2495;&#2475; &#2460;&#2494;&#2472;&#2494;&#2472;, &#2468;&#2495;&#2472;&#2495; &#2472;&#2495;&#2460;&#2503; &#2482;&#2503;&#2454;&#2494;&#2480; &#2474;&#2494;&#2486;&#2494;&#2474;&#2494;&#2486;&#2495; &#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486;&#2503;&#2480; &#2474;&#2509;&#2480;&#2469;&#2495;&#2468;&#2479;&#2486;&#2494; &#2453;&#2527;&#2503;&#2453;&#2460;&#2472;&#2503;&#2480; 
&#2453;&#2494;&#2459; &#2469;&#2503;&#2453;&#2503; &#2482;&#2503;&#2454;&#2494; &#2488;&#2434;&#2455;&#2509;&#2480;&#2489; &#2453;&#2480;&#2503; &#2470;&#2495;&#2468;&#2503; &#2474;&#2494;&#2480;&#2476;&#2503;&#2472;, &#2438;&#2480;&#2507; &#2453;&#2495;&#2459;&#2497; &#2463;&#2503;&#2453;&#2472;&#2495;&#2453;&#2509;&#2479;&#2494;&#2482; &#2488;&#2489;&#2479;&#2507;&#2455;&#2495;&#2468;&#2494; &#2468;&#2495;&#2472;&#2495; &#2453;&#2480;&#2476;&#2503;&#2472; 
&#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2478;&#2498;&#2482; &#2470;&#2494;&#2527;&#2495;&#2468;&#2509;&#2476;&#2463;&#2495; &#2437;&#2472;&#2472;&#2509;&#2468;&#2453;&#2503;&#2439; &#2472;&#2495;&#2468;&#2503; &#2476;&#2482;&#2503;&#2472;&#2404; &#2476;&#2439; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2503;&#2480; &#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480;&#2503; &#2477;&#2494;&#2476;&#2468;&#2503; &#2489;&#2476;&#2503; &#2472;&#2494;&#2404;</font></p>
<p style="line-height: 200%"><font face="SolaimanLipi" size="4"><br>
&#2447;&#2477;&#2494;&#2476;&#2503; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2438;&#2482;&#2507;&#2458;&#2472;&#2494; &#2447;&#2453; &#2478;&#2497;&#2454; &#2469;&#2503;&#2453;&#2503; &#2438;&#2480;&#2503;&#2453; &#2478;&#2497;&#2454;&#2503; &#2456;&#2497;&#2480;&#2468;&#2503; &#2469;&#2494;&#2453;&#2503;&#2404; &#2447;&#2453; &#2488;&#2478;&#2527; &#2480;&#2503;&#2488;&#2509;&#2463;&#2497;&#2480;&#2503;&#2472;&#2509;&#2463;&#2503;&#2480; &#2476;&#2503;&#2527;&#2494;&#2524;&#2494; 
&#2447;&#2488;&#2503; &#2460;&#2494;&#2472;&#2494;&#2527;, &#2468;&#2494;&#2470;&#2503;&#2480; &#2488;&#2478;&#2527; &#2489;&#2527;&#2503;&#2459;&#2503;, &#2476;&#2472;&#2509;&#2471; &#2453;&#2480;&#2503; &#2470;&#2495;&#2468;&#2503; &#2489;&#2476;&#2503;&#2404; &#2438;&#2478;&#2480;&#2494;&#2451; &#2479;&#2494;&#2480; &#2479;&#2494;&#2480; &#2453;&#2494;&#2459; &#2469;&#2503;&#2453;&#2503; &#2476;&#2495;&#2470;&#2494;&#2527; &#2472;&#2495;&#2527;&#2503; 
&#2441;&#2464;&#2503; &#2474;&#2524;&#2495;&#2404;</font></p>
<p style="line-height: 200%"><font face="SolaimanLipi" size="4"><br>
&#2437;&#2472;&#2472;&#2509;&#2468;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2464;&#2495;&#2453; &#2459;&#2495;&#2482; &#2474;&#2480;&#2503;&#2480; &#2470;&#2495;&#2472; &#2472;&#2527;&#2463;&#2494;&#2527; &#2438;&#2488;&#2476;&#2503; &#2463;&#2495; &#2447;&#2488; &#2488;&#2495;’&#2480; &#2488;&#2494;&#2478;&#2472;&#2503;&#2404; &#2438;&#2478;&#2495; &#2437;&#2476;&#2486;&#2509;&#2479; &#2447;&#2453;&#2463;&#2497; &#2438;&#2455;&#2503;&#2439; 
&#2458;&#2482;&#2503; &#2438;&#2488;&#2495;&#2404; &#2451;&#2480;&#2494; &#2438;&#2488;&#2482;&#2503; &#2488;&#2453;&#2494;&#2482;&#2503; &#2472;&#2494;&#2488;&#2509;&#2468;&#2494; &#2454;&#2494;&#2451;&#2527;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2478;&#2471;&#2497;&#2480; &#2453;&#2503;&#2472;&#2509;&#2463;&#2495;&#2472;&#2503; &#2479;&#2494;&#2439;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2454;&#2494;&#2476;&#2494;&#2480; 
&#2439;&#2468;&#2495;&#2478;&#2471;&#2509;&#2479;&#2503; &#2486;&#2503;&#2487; &#2489;&#2527;&#2503; &#2479;&#2494;&#2451;&#2527;&#2494;&#2527;, &#2447;&#2454;&#2494;&#2472; &#2469;&#2503;&#2453;&#2503; &#2476;&#2503;&#2480; &#2489;&#2527;&#2503; &#2438;&#2488;&#2495;&#2404; &#2478;&#2471;&#2497;&#2480; &#2453;&#2503;&#2472;&#2509;&#2463;&#2495;&#2472;&#2503; &#2474;&#2509;&#2480;&#2476;&#2503;&#2486;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2488;&#2494;&#2469;&#2503; 
&#2437;&#2472;&#2503;&#2453; &#2470;&#2495;&#2472;&#2503;&#2480; &#2474;&#2497;&#2480;&#2494;&#2472;&#2507; &#2488;&#2509;&#2478;&#2499;&#2468;&#2495; &#2478;&#2472;&#2503; &#2474;&#2524;&#2503; &#2479;&#2494;&#2527;&#2404; &#2438;&#2460; &#2469;&#2503;&#2453;&#2503; &#2536;&#2539; &#2476;&#2459;&#2480; &#2438;&#2455;&#2503; &#2447;&#2454;&#2494;&#2472;&#2503; &#2453;&#2468; &#2438;&#2465;&#2509;&#2465;&#2494;, &#2453;&#2468; 
&#2468;&#2480;&#2509;&#2453;-&#2476;&#2495;&#2480;&#2509;&#2468;&#2453;, &#2453;&#2468; &#2478;&#2494;&#2480;&#2494;&#2478;&#2494;&#2480;&#2495;&#2404; &#2479;&#2503;&#2488;&#2476; &#2458;&#2503;&#2527;&#2494;&#2480; &#2463;&#2503;&#2476;&#2495;&#2482; &#2438;&#2478;&#2480;&#2494; &#2438;&#2460; &#2469;&#2503;&#2453;&#2503; &#2536;&#2539; &#2476;&#2459;&#2480; &#2438;&#2455;&#2503; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2453;&#2480;&#2503; 
&#2455;&#2503;&#2459;&#2495;, &#2468;&#2494;&#2480; &#2453;&#2495; &#2453;&#2507;&#2472;&#2451; &#2476;&#2470;&#2482; &#2489;&#2527;&#2503;&#2459;&#2503;&#2404; &#2447;&#2455;&#2497;&#2482;&#2507;&#2468;&#2503; &#2460;&#2434; &#2471;&#2480;&#2503; &#2447;&#2478;&#2472; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494;, &#2470;&#2503;&#2454;&#2482;&#2503;&#2439; &#2454;&#2494;&#2480;&#2494;&#2474; &#2482;&#2494;&#2455;&#2503;&#2404; &#2454;&#2494;&#2476;&#2494;&#2480; 
&#2456;&#2480;&#2503;&#2480; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494; &#2472;&#2495;&#2527;&#2503; &#2472;&#2494;&#2439;&#2476;&#2494; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472; &#2468;&#2497;&#2482;&#2482;&#2494;&#2478;, &#2453;&#2503;&#2472;&#2509;&#2463;&#2495;&#2472;&#2503;&#2480; &#2463;&#2527;&#2482;&#2503;&#2463;&#2503;&#2480; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494; &#2468;&#2507; &#2478;&#2494;&#2480;&#2494;&#2468;&#2509;&#2478;&#2453; 
&#2486;&#2507;&#2458;&#2472;&#2496;&#2527;&#2404; &#2470;&#2503;&#2454;&#2494; &#2478;&#2494;&#2468;&#2509;&#2480; &#2474;&#2503;&#2463; &#2455;&#2497;&#2482;&#2495;&#2527;&#2503; &#2438;&#2488;&#2503;&#2404; &#2463;&#2527;&#2482;&#2503;&#2463;&#2463;&#2495; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2453;&#2480;&#2468;&#2503; &#2489;&#2482;&#2503; &#2472;&#2495;&#2460;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2474;&#2509;&#2480;&#2458;&#2467;&#2509;&#2465; 
&#2479;&#2497;&#2470;&#2509;&#2471; &#2453;&#2480;&#2468;&#2503; &#2489;&#2527;&#2404; &#2488;&#2494;&#2471;&#2494;&#2480;&#2467; &#2459;&#2494;&#2468;&#2509;&#2480;-&#2459;&#2494;&#2468;&#2509;&#2480;&#2496; &#2469;&#2503;&#2453;&#2503; &#2486;&#2497;&#2480;&#2497; &#2453;&#2480;&#2503; &#2459;&#2494;&#2468;&#2509;&#2480;&#2488;&#2434;&#2488;&#2470;, &#2477;&#2494;&#2480;&#2509;&#2488;&#2495;&#2463;&#2495; &#2453;&#2480;&#2509;&#2468;&#2499;&#2474;&#2453;&#2509;&#2487; 
&#2453;&#2495;&#2477;&#2494;&#2476;&#2503; &#2447;&#2439; &#2437;&#2476;&#2509;&#2479;&#2476;&#2488;&#2509;&#2469;&#2494;&#2474;&#2472;&#2494;&#2453;&#2503; &#2458;&#2494;&#2482;&#2494;&#2468;&#2503; &#2470;&#2495;&#2458;&#2509;&#2459;&#2503; &#2468;&#2494; &#2477;&#2494;&#2476;&#2468;&#2503; &#2488;&#2468;&#2509;&#2479;&#2495; &#2453;&#2487;&#2509;&#2463; &#2482;&#2494;&#2455;&#2503;&#2404; &#2447;&#2453;&#2463;&#2495; &#2441;&#2470;&#2494;&#2489;&#2480;&#2467;&#2453;&#2503; 
&#2479;&#2470;&#2495; &#2489;&#2494;&#2524;&#2495;&#2480; &#2477;&#2494;&#2468;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2468;&#2497;&#2482;&#2472;&#2494; &#2453;&#2480;&#2495;, &#2468;&#2476;&#2503; &#2476;&#2507;&#2461;&#2494; &#2479;&#2494;&#2527; &#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486;&#2503;&#2480; &#2488;&#2480;&#2509;&#2476;&#2468;&#2509;&#2480; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2458;&#2507;&#2454;&#2503;&#2480; 
&#2488;&#2494;&#2478;&#2472;&#2503; &#2456;&#2498;&#2467;, &#2460;&#2434; &#2471;&#2480;&#2503; &#2438;&#2459;&#2503; &#2438;&#2480; &#2438;&#2478;&#2480;&#2494; &#2458;&#2507;&#2454; &#2476;&#2472;&#2509;&#2471; &#2453;&#2480;&#2503; &#2438;&#2459;&#2495;&#2404;</font></p>
<p style="line-height: 200%"><font face="SolaimanLipi" size="4"><br>
&#2479;&#2494;&#2453;, &#2478;&#2471;&#2497;&#2480; &#2453;&#2503;&#2472;&#2509;&#2463;&#2495;&#2472; &#2469;&#2503;&#2453;&#2503; &#2476;&#2503;&#2480; &#2489;&#2527;&#2503; &#2463;&#2495; &#2447;&#2488; &#2488;&#2495;’&#2480; &#2453;&#2507;&#2467;&#2494;&#2527; &#2454;&#2507;&#2482;&#2494; &#2478;&#2494;&#2464;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2463;&#2434;-&#2447; &#2454;&#2495;&#2458;&#2497;&#2524;&#2495; 
&#2476;&#2495;&#2453;&#2509;&#2480;&#2495; &#2453;&#2480;&#2459;&#2503;&#2404; &#2474;&#2509;&#2480;&#2458;&#2497;&#2480; &#2474;&#2494;&#2476;&#2482;&#2495;&#2453; &#2454;&#2494;&#2458;&#2509;&#2459;&#2503;&#2404; &#2458;&#2495;&#2472;&#2509;&#2478;&#2527;, &#2437;&#2472;&#2472;&#2509;&#2468; &#2454;&#2495;&#2458;&#2497;&#2524;&#2495;&#2480; &#2437;&#2480;&#2509;&#2465;&#2494;&#2480; &#2470;&#2503;&#2527;&#2404; &#2438;&#2478;&#2495; &#2486;&#2497;&#2471;&#2497; &#2458;&#2494; 
&#2474;&#2494;&#2472; &#2453;&#2480;&#2495;&#2404; &#2454;&#2494;&#2476;&#2494;&#2480; &#2439;&#2458;&#2509;&#2459;&#2503; &#2474;&#2497;&#2480;&#2507;&#2470;&#2478;&#2503; &#2458;&#2482;&#2503; &#2455;&#2503;&#2459;&#2503;&#2404; &#2454;&#2494;&#2451;&#2527;&#2494;-&#2470;&#2494;&#2451;&#2527;&#2494; &#2486;&#2503;&#2487; &#2489;&#2482;&#2503; &#2474;&#2480;&#2503; &#2488;&#2503;&#2454;&#2494;&#2472; &#2469;&#2503;&#2453;&#2503; 
&#2476;&#2439;&#2478;&#2503;&#2482;&#2494;&#2468;&#2503; &#2479;&#2494;&#2439;&#2404; </font></p>
<p style="line-height: 200%" align="center">
<img src="https://gold.mukto-mona.com/Articles/mahbub_sayeed/boimela2009/tsc_khichuri.png"><font face="SolaimanLipi" size="4"><br>
&#2463;&#2495;&#2447;&#2488;&#2488;&#2495;-&#2480; &#2488;&#2494;&#2478;&#2472;&#2503; &#2454;&#2495;&#2433;&#2458;&#2497;&#2480;&#2496; &#2454;&#2494;&#2451;&#2527;&#2494;</font></p>
<p style="line-height: 200%">&nbsp;</p>
<p style="line-height: 200%"><font face="SolaimanLipi" size="4">&#2439;&#2468;&#2495;&#2478;&#2471;&#2509;&#2479;&#2503; 
&#2486;&#2495;&#2453;&#2509;&#2487;&#2494;&#2472;&#2476;&#2495;&#2486;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2437;&#2472;&#2472;&#2509;&#2468;&#2503;&#2480; &#2453;&#2469;&#2494; &#2489;&#2527;&#2459;&#2495;&#2482; &#2478;&#2507;&#2476;&#2494;&#2439;&#2482;&#2503;, &#2476;&#2439;&#2478;&#2503;&#2482;&#2494;&#2468;&#2503; &#2438;&#2488;&#2459;&#2503;&#2404; &#2438;&#2478;&#2480;&#2494; &#2464;&#2495;&#2453; &#2453;&#2480;&#2495; &#2488;&#2476;&#2494;&#2439; 
&#2447;&#2453;&#2468;&#2509;&#2480;&#2495;&#2468; &#2489;&#2527;&#2503; &#2474;&#2480;&#2486; &#2474;&#2494;&#2469;&#2480;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2470;&#2503;&#2454;&#2494; &#2453;&#2480;&#2468;&#2503; &#2479;&#2494;&#2476;&#2404; &#2488;&#2503;&#2451; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2488;&#2476;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2470;&#2503;&#2454;&#2494; &#2453;&#2480;&#2468;&#2503; &#2458;&#2494;&#2458;&#2509;&#2459;&#2503;&#2404; 
&#2476;&#2495;&#2453;&#2503;&#2482;&#2503;&#2480; &#2470;&#2495;&#2453;&#2503; &#2438;&#2478;&#2480;&#2494; &#2456;&#2497;&#2480;&#2468;&#2503; &#2456;&#2497;&#2480;&#2468;&#2503; &#2438;&#2460;&#2495;&#2460; &#2478;&#2494;&#2480;&#2509;&#2453;&#2503;&#2463;&#2503; &#2459;&#2495;&#2482;&#2494;&#2478;, &#2468;&#2453;&#2509;&#2487;&#2486;&#2495;&#2482;&#2494; &#2482;&#2494;&#2439;&#2476;&#2509;&#2480;&#2503;&#2480;&#2495;&#2468;&#2503;&#2404; &#2451;&#2454;&#2494;&#2472;&#2503; 
&#2486;&#2495;&#2453;&#2509;&#2487;&#2494;&#2472;&#2476;&#2495;&#2486; &#2438;&#2488;&#2482;&#2503; &#2470;&#2503;&#2454;&#2494; &#2489;&#2527;&#2404; &#2474;&#2480;&#2495;&#2458;&#2495;&#2468; &#2489;&#2439;&#2404; &#2486;&#2495;&#2453;&#2509;&#2487;&#2494;&#2472;&#2476;&#2495;&#2486;&#2503;&#2480; &#2482;&#2503;&#2454;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2438;&#2478;&#2480;&#2494; &#2476;&#2503;&#2486; &#2474;&#2480;&#2495;&#2458;&#2495;&#2468;&#2404; 
&#2478;&#2497;&#2453;&#2509;&#2468;&#2478;&#2472;&#2494;, &#2488;&#2458;&#2482;&#2494;&#2527;&#2468;&#2472;&#2503; &#2482;&#2495;&#2454;&#2503; &#2439;&#2468;&#2495;&#2478;&#2471;&#2509;&#2479;&#2503; &#2476;&#2495;&#2454;&#2509;&#2479;&#2494;&#2468; &#2489;&#2527;&#2503; &#2455;&#2503;&#2459;&#2503;&#2404; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472; &#2476;&#2495;&#2487;&#2527;&#2453; &#2474;&#2509;&#2480;&#2476;&#2472;&#2509;&#2471; &#2482;&#2495;&#2454;&#2503; 
&#2458;&#2478;&#2510;&#2453;&#2494;&#2480; &#2489;&#2494;&#2468;&#2503;&#2404; &#2477;&#2494;&#2476;&#2494;&#2439; &#2479;&#2494;&#2527; &#2472;&#2494;, &#2447;&#2468; &#2437;&#2482;&#2509;&#2474; &#2476;&#2527;&#2488;&#2503; &#2447;&#2439; &#2459;&#2503;&#2482;&#2503; &#2453;&#2495;&#2477;&#2494;&#2476;&#2503; &#2447;&#2468;&#2463;&#2494; &#2470;&#2453;&#2509;&#2487;&#2468;&#2494; &#2437;&#2480;&#2509;&#2460;&#2472; &#2453;&#2480;&#2482;?
<a href="https://blog.mukto-mona.com/?p=1034">&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2472;&#2495;&#2527;&#2503; &#2460;&#2494;&#2453;&#2495;&#2480; &#2472;&#2494;&#2527;&#2503;&#2453;&#2503;&#2480; 
&#2478;&#2495;&#2469;&#2509;&#2479;&#2494;&#2458;&#2494;&#2480;</a> &#2486;&#2495;&#2480;&#2507;&#2472;&#2494;&#2478;&#2503;&#2480; &#2460;&#2478;&#2509;&#2474;&#2503;&#2486; &#2482;&#2503;&#2454;&#2494;&#2463;&#2495; &#2468;&#2507; &#2468;&#2497;&#2478;&#2497;&#2482; &#2438;&#2482;&#2507;&#2458;&#2495;&#2468;&#2404; &#2468;&#2507; &#2486;&#2495;&#2453;&#2509;&#2487;&#2494;&#2472;&#2476;&#2495;&#2486;, &#2458;&#2495;&#2472;&#2509;&#2478;&#2527;, &#2438;&#2478;&#2495; 
&#2447;&#2476;&#2434; &#2437;&#2472;&#2472;&#2509;&#2468; &#2478;&#2495;&#2482;&#2503; &#2474;&#2480;&#2486; &#2474;&#2494;&#2469;&#2480;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2470;&#2503;&#2454;&#2494; &#2453;&#2480;&#2468;&#2503; &#2479;&#2494;&#2439;&#2404; &#2488;&#2509;&#2476;&#2477;&#2494;&#2476;&#2488;&#2497;&#2482;&#2477; &#2474;&#2509;&#2480;&#2494;&#2467; &#2454;&#2507;&#2482;&#2494; &#2489;&#2494;&#2488;&#2495;&#2468;&#2503; &#2474;&#2480;&#2486; 
&#2474;&#2494;&#2469;&#2480; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480;&#2453;&#2503; &#2488;&#2476;&#2494;&#2439;&#2453;&#2503; &#2478;&#2497;&#2489;&#2498;&#2480;&#2509;&#2468;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2476;&#2480;&#2467; &#2453;&#2480;&#2503; &#2472;&#2503;&#2527;&#2404; &#2438;&#2478;&#2495; &#2479;&#2503;&#2478;&#2472; &#2474;&#2480;&#2486; &#2474;&#2494;&#2469;&#2480;&#2453;&#2503; &#2470;&#2503;&#2454;&#2503; &#2470;&#2494;&#2480;&#2497;&#2472; 
&#2437;&#2476;&#2494;&#2453; &#2489;&#2527;&#2503;&#2459;&#2495;&#2482;&#2494;&#2478;, &#2476;&#2527;&#2488;&#2463;&#2494; &#2438;&#2472;&#2509;&#2470;&#2494;&#2460; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2495;&#2472;&#2495; &#2468;&#2503;&#2478;&#2472;&#2495; &#2474;&#2480;&#2486; &#2474;&#2494;&#2469;&#2480;&#2451; &#2486;&#2495;&#2453;&#2509;&#2487;&#2494;&#2472;&#2476;&#2495;&#2486;, &#2437;&#2472;&#2472;&#2509;&#2468;&#2453;&#2503; &#2470;&#2503;&#2454;&#2503; 
&#2470;&#2494;&#2480;&#2497;&#2472; &#2437;&#2476;&#2494;&#2453; &#2489;&#2527;&#2404; &#2474;&#2480;&#2486; &#2474;&#2494;&#2469;&#2480; &#2474;&#2497;&#2472;&#2480;&#2509;&#2476;&#2494;&#2480; &#2468;&#2494;&#2480; &#2458;&#2478;&#2510;&#2453;&#2494;&#2480; &#2437;&#2468;&#2495;&#2469;&#2495;&#2474;&#2480;&#2494;&#2527;&#2467;&#2468;&#2494;&#2480; &#2472;&#2460;&#2495;&#2480; &#2480;&#2494;&#2454;&#2503;&#2472;&#2404; &#2447;&#2453;&#2463;&#2497; &#2474;&#2480; 
&#2438;&#2478;&#2494;&#2480; &#2470;&#2497;&#2439; &#2476;&#2472;&#2509;&#2471;&#2497; &#2470;&#2482;&#2503; &#2447;&#2488;&#2503; &#2479;&#2507;&#2455; &#2489;&#2472;&#2404; &#2438;&#2465;&#2509;&#2465;&#2494;&#2480; &#2470;&#2482; &#2476;&#2524; &#2489;&#2527;, &#2438;&#2482;&#2507;&#2458;&#2472;&#2494;&#2480; &#2474;&#2480;&#2495;&#2471;&#2495; &#2476;&#2494;&#2524;&#2503;&#2404; &#2488;&#2494;&#2469;&#2503; &#2488;&#2478;&#2527; 
&#2455;&#2524;&#2495;&#2527;&#2503; &#2480;&#2494;&#2468;&#2451; &#2455;&#2477;&#2496;&#2480; &#2489;&#2527;&#2404; &#2480;&#2494;&#2468; &#2470;&#2486;&#2463;&#2494;&#2480; &#2474;&#2480; &#2438;&#2478;&#2480;&#2494; &#2474;&#2480;&#2488;&#2509;&#2474;&#2480;&#2503;&#2480; &#2453;&#2494;&#2459; &#2469;&#2503;&#2453;&#2503; &#2476;&#2495;&#2470;&#2494;&#2527; &#2472;&#2495;&#2527;&#2503; &#2441;&#2464;&#2503; &#2474;&#2524;&#2495;&#2404;</font></p>
<p style="line-height: 200%"><font face="SolaimanLipi" size="4"><br>
&#2447;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2470;&#2503;&#2486;&#2503; &#2438;&#2488;&#2494;&#2480; &#2474;&#2480; &#2469;&#2503;&#2453;&#2503; &#2480;&#2494;&#2460;&#2486;&#2494;&#2489;&#2496; &#2476;&#2495;&#2486;&#2509;&#2476;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2482;&#2527;&#2503;&#2480; &#2475;&#2482;&#2495;&#2468; &#2480;&#2488;&#2494;&#2527;&#2472; &#2476;&#2495;&#2477;&#2494;&#2455;&#2503;&#2480; &#2437;&#2471;&#2509;&#2479;&#2494;&#2474;&#2453; (&#2437;&#2476;.)
<a href="https://gold.mukto-mona.com/science/Bruno_Shahidul.pdf">&#2465;. &#2486;&#2489;&#2495;&#2470;&#2497;&#2482; &#2439;&#2488;&#2482;&#2494;&#2478; 
&#2488;&#2509;&#2479;&#2494;&#2480;</a>, &#2478;&#2497;&#2453;&#2509;&#2468;&#2494;&#2472;&#2509;&#2476;&#2503;&#2487;&#2494;&#2480; &#2488;&#2489;&#2479;&#2507;&#2455;&#2496; &#2488;&#2478;&#2509;&#2474;&#2494;&#2470;&#2453;, &#2476;&#2494;&#2478;&#2474;&#2472;&#2509;&#2469;&#2496; &#2480;&#2494;&#2460;&#2472;&#2496;&#2468;&#2495;&#2476;&#2495;&#2470; &#2488;&#2494;&#2439;&#2475;&#2497;&#2480; &#2480;&#2489;&#2478;&#2494;&#2472; &#2468;&#2474;&#2472;&#2503;&#2480; 
&#2488;&#2494;&#2469;&#2503; &#2463;&#2503;&#2482;&#2495;&#2475;&#2507;&#2472;&#2503; &#2438;&#2478;&#2494;&#2480; &#2474;&#2509;&#2480;&#2494;&#2527;&#2439; &#2479;&#2507;&#2455;&#2494;&#2479;&#2507;&#2455; &#2459;&#2495;&#2482;; &#2476;&#2495;&#2486;&#2503;&#2487; &#2453;&#2480;&#2503; &#2468;&#2474;&#2472;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503;&#2404; &#2437;&#2472;&#2472;&#2509;&#2468; &#2466;&#2494;&#2453;&#2494;&#2468;&#2503; &#2470;&#2497;-&#2468;&#2495;&#2472; 
&#2470;&#2495;&#2472; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494;&#2472; &#2453;&#2480;&#2503; &#2488;&#2495;&#2482;&#2503;&#2463; &#2458;&#2482;&#2503; &#2479;&#2494;&#2527;&#2404; &#2474;&#2480;&#2476;&#2480;&#2509;&#2468;&#2496;&#2468;&#2503; &#2468;&#2474;&#2472; &#2447;&#2476;&#2434; &#2437;&#2460;&#2527; &#2488;&#2509;&#2479;&#2494;&#2480;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2453;&#2469;&#2494; &#2476;&#2482;&#2503; &#2464;&#2495;&#2453; &#2489;&#2527; 
&#2478;&#2497;&#2453;&#2509;&#2468;&#2478;&#2472;&#2494; &#2447;&#2476;&#2434; &#2486;&#2495;&#2453;&#2509;&#2487;&#2494; &#2438;&#2472;&#2509;&#2470;&#2507;&#2482;&#2472; &#2478;&#2462;&#2509;&#2458;&#2503;&#2480; &#2488;&#2476;&#2494;&#2439;&#2453;&#2503; &#2472;&#2495;&#2527;&#2503; &#2447;&#2453;&#2468;&#2509;&#2480;&#2503; &#2447;&#2453;&#2476;&#2494;&#2480; &#2476;&#2488;&#2494;&#2480;&#2404; &#2479;&#2494;&#2468;&#2503; &#2477;&#2476;&#2495;&#2487;&#2509;&#2479;&#2468;&#2503; 
&#2488;&#2478;&#2509;&#2478;&#2495;&#2482;&#2495;&#2468;&#2477;&#2494;&#2476;&#2503; &#2453;&#2494;&#2460; &#2453;&#2480;&#2494; &#2479;&#2494;&#2527;&#2404; &#2488;&#2503; &#2478;&#2507;&#2468;&#2494;&#2476;&#2503;&#2453; &#2438;&#2478;&#2480;&#2494; &#2535;&#2543;&#2478;&#2503; &#2478;&#2494;&#2480;&#2509;&#2458; &#2463;&#2495; &#2447;&#2488; &#2488;&#2495;’&#2468;&#2503; &#2478;&#2495;&#2482;&#2495;&#2468; &#2489;&#2439;&#2404; &#2488;&#2495;&#2482;&#2503;&#2463; 
&#2469;&#2503;&#2453;&#2503; &#2438;&#2488;&#2503; &#2437;&#2472;&#2472;&#2509;&#2468;, &#2488;&#2494;&#2469;&#2503; &#2458;&#2495;&#2472;&#2509;&#2478;&#2527;, &#2474;&#2480;&#2486; &#2474;&#2494;&#2469;&#2480;&#2451; &#2441;&#2474;&#2488;&#2509;&#2469;&#2495;&#2468; &#2489;&#2472;&#2404; &#2486;&#2495;&#2453;&#2509;&#2487;&#2494;&#2472;&#2476;&#2495;&#2486; &#2447;&#2476;&#2434; &#2468;&#2494;&#2480; &#2438;&#2480;&#2451; &#2453;&#2527;&#2503;&#2453;&#2460;&#2472; 
&#2476;&#2472;&#2509;&#2471;&#2497; &#2438;&#2488;&#2494;&#2480; &#2453;&#2469;&#2494; &#2459;&#2495;&#2482;, &#2474;&#2480;&#2496;&#2453;&#2509;&#2487;&#2494; &#2469;&#2494;&#2453;&#2494;&#2480; &#2453;&#2494;&#2480;&#2467;&#2503; &#2468;&#2494;&#2480;&#2494; &#2441;&#2474;&#2488;&#2509;&#2469;&#2495;&#2468; &#2489;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;&#2495;&#2404; &#2488;&#2476;&#2494;&#2439; &#2478;&#2495;&#2482;&#2503; &#2453;&#2527;&#2503;&#2453;&#2463;&#2495; 
&#2476;&#2495;&#2487;&#2527;&#2503; &#2488;&#2495;&#2470;&#2509;&#2471;&#2494;&#2472;&#2509;&#2468; &#2489;&#2527;, &#2478;&#2497;&#2453;&#2509;&#2468;&#2494;&#2472;&#2509;&#2476;&#2503;&#2487;&#2494;&#2480; &#2472;&#2468;&#2497;&#2472; &#2488;&#2434;&#2454;&#2509;&#2479;&#2494; &#2472;&#2495;&#2527;&#2503;&#2451; &#2438;&#2482;&#2507;&#2458;&#2472;&#2494; &#2489;&#2527;&#2404; &#2468;&#2474;&#2472; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2460;&#2494;&#2472;&#2494;&#2472; 
&#2486;&#2496;&#2456;&#2509;&#2480;&#2439; &#2476;&#2503;&#2480; &#2489;&#2527;&#2503; &#2479;&#2494;&#2476;&#2503;&#2404; &#2447;&#2439; &#2482;&#2503;&#2454;&#2494; &#2486;&#2497;&#2480;&#2497;&#2480; &#2438;&#2455;&#2503; &#2460;&#2494;&#2472;&#2468;&#2503; &#2474;&#2494;&#2480;&#2482;&#2494;&#2478;, &#2488;&#2434;&#2454;&#2509;&#2479;&#2494;&#2463;&#2494; &#2439;&#2468;&#2495;&#2478;&#2471;&#2509;&#2479;&#2503; &#2476;&#2494;&#2460;&#2494;&#2480;&#2503; &#2458;&#2482;&#2503; 
&#2447;&#2488;&#2503;&#2459;&#2503;&#2404; </font></p>
<p style="line-height: 200%"><font face="SolaimanLipi" size="4"><br>
&#2447;&#2453; &#2475;&#2494;&#2433;&#2453;&#2503; &#2438;&#2478;&#2495; &#2453;&#2453;&#2509;&#2488;&#2476;&#2494;&#2460;&#2494;&#2480;&#2503; &#2455;&#2495;&#2527;&#2503; &#2470;&#2495;&#2472; &#2470;&#2486;&#2503;&#2453; &#2453;&#2494;&#2463;&#2495;&#2527;&#2503; &#2438;&#2488;&#2495; &#2438;&#2480; &#2474;&#2509;&#2480;&#2476;&#2494;&#2488;&#2496; &#2447;&#2453; &#2476;&#2472;&#2509;&#2471;&#2497;&#2480; &#2488;&#2508;&#2460;&#2472;&#2509;&#2479;&#2503; 
&#2480;&#2494;&#2525;&#2495;&#2454;&#2494;&#2482;&#2503; &#2437;&#2471;&#2509;&#2479;&#2494;&#2474;&#2453; &#2489;&#2497;&#2478;&#2494;&#2527;&#2497;&#2472; &#2438;&#2460;&#2494;&#2470;&#2503;&#2480; &#2476;&#2494;&#2524;&#2495; &#2474;&#2480;&#2495;&#2470;&#2480;&#2509;&#2486;&#2472;&#2503; &#2479;&#2494;&#2439;&#2404; &#2456;&#2497;&#2480;&#2468;&#2503; &#2456;&#2497;&#2480;&#2468;&#2503; &#2476;&#2494;&#2524;&#2495;&#2480; &#2474;&#2494;&#2486;&#2503; 
&#2455;&#2509;&#2480;&#2494;&#2478;&#2503;&#2480;&#2439; &#2447;&#2453;&#2463;&#2495; &#2459;&#2503;&#2482;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2438;&#2478;&#2494;&#2480; &#2453;&#2469;&#2494; &#2489;&#2527;&#2404; </font></p>
<p style="line-height: 200%">
<img src="https://gold.mukto-mona.com/Articles/mahbub_sayeed/boimela2009/Humayun_azad.png"></p>
<p style="line-height: 200%"><font face="SolaimanLipi" size="4">&#2460;&#2495;&#2460;&#2509;&#2462;&#2503;&#2488; &#2453;&#2480;&#2482;&#2494;&#2478;, 
&#2437;&#2471;&#2509;&#2479;&#2494;&#2474;&#2453; &#2489;&#2497;&#2478;&#2494;&#2527;&#2497;&#2472; &#2438;&#2460;&#2494;&#2470;&#2453;&#2503; &#2458;&#2503;&#2472;&#2503; &#2453;&#2495; &#2472;&#2494;? &#2441;&#2468;&#2509;&#2468;&#2480;&#2503; &#2466;&#2494;&#2453;&#2494;&#2480; &#2453;&#2507;&#2469;&#2494;&#2527; &#2472;&#2494; &#2453;&#2495; &#2486;&#2495;&#2453;&#2509;&#2487;&#2453;&#2468;&#2494; &#2453;&#2480;&#2468;&#2503;&#2472;, 
&#2447;&#2468;&#2463;&#2497;&#2453;&#2497;&#2439; &#2488;&#2503; &#2460;&#2494;&#2472;&#2503;! &#2459;&#2503;&#2482;&#2503;&#2463;&#2495; &#2458;&#2482;&#2503; &#2455;&#2503;&#2482;&#2503; &#2438;&#2478;&#2495; &#2437;&#2472;&#2503;&#2453;&#2453;&#2509;&#2487;&#2467; &#2472;&#2468;&#2478;&#2497;&#2454;&#2503; &#2476;&#2488;&#2503; &#2480;&#2439;&#2482;&#2494;&#2478;&#2404; &#2470;&#2496;&#2480;&#2509;&#2456;&#2486;&#2509;&#2476;&#2494;&#2488; &#2475;&#2503;&#2482;&#2494; 
&#2459;&#2494;&#2524;&#2494; &#2438;&#2480; &#2441;&#2474;&#2494;&#2527; &#2453;&#2495;? &#2471;&#2496;&#2480;&#2503; &#2471;&#2496;&#2480;&#2503; &#2477;&#2495;&#2488;&#2494;&#2480; &#2478;&#2503;&#2527;&#2494;&#2470; &#2475;&#2497;&#2480;&#2495;&#2527;&#2503; &#2438;&#2488;&#2482;&#2503; &#2438;&#2478;&#2494;&#2480; &#2476;&#2494;&#2453;&#2509;&#2488;&#2474;&#2503;&#2463;&#2480;&#2494; &#2455;&#2507;&#2459;&#2494;&#2468;&#2503; &#2486;&#2497;&#2480;&#2497; 
&#2453;&#2480;&#2495;&#2404; &#2488;&#2478;&#2527; &#2479;&#2468;&#2507; &#2475;&#2497;&#2480;&#2495;&#2527;&#2503; &#2438;&#2488;&#2468;&#2503; &#2469;&#2494;&#2453;&#2503;, &#2470;&#2496;&#2480;&#2509;&#2456;&#2470;&#2495;&#2472;&#2503;&#2480; &#2488;&#2457;&#2509;&#2455;&#2496; &#2437;&#2488;&#2497;&#2454; &#2468;&#2468;&#2507; &#2461;&#2494;&#2433;&#2453;&#2495;&#2527;&#2503; &#2471;&#2480;&#2468;&#2503; &#2469;&#2494;&#2453;&#2503;&#2404; &#2476;&#2503;&#2486; 
&#2453;&#2495;&#2459;&#2497;&#2470;&#2495;&#2472; &#2474;&#2468;&#2457;&#2509;&#2455;&#2503;&#2480; &#2478;&#2468; &#2447;&#2453; &#2460;&#2494;&#2527;&#2455;&#2494; &#2469;&#2503;&#2453;&#2503; &#2438;&#2480;&#2503;&#2453; &#2460;&#2494;&#2527;&#2455;&#2494;&#2527; &#2459;&#2497;&#2463;&#2503; &#2476;&#2503;&#2524;&#2495;&#2527;&#2503;&#2459;&#2495;, &#2463;&#2503;&#2480; &#2474;&#2494;&#2439;&#2472;&#2495; &#2486;&#2494;&#2480;&#2496;&#2480;&#2495;&#2453; 
&#2470;&#2497;&#2480;&#2509;&#2476;&#2482;&#2468;&#2494;&#2404; &#2488;&#2509;&#2453;&#2527;&#2494;&#2480; &#2489;&#2488;&#2474;&#2495;&#2463;&#2494;&#2482;&#2503; &#2455;&#2495;&#2527;&#2503; &#2480;&#2453;&#2509;&#2468; &#2463;&#2503;&#2488;&#2509;&#2463; &#2453;&#2480;&#2494;&#2472;&#2507; &#2474;&#2480; &#2463;&#2503;&#2480; &#2474;&#2503;&#2482;&#2494;&#2478; &#2437;&#2472;&#2503;&#2453; &#2451;&#2482;&#2463;-&#2474;&#2494;&#2482;&#2463; &#2489;&#2527;&#2503; 
&#2455;&#2503;&#2459;&#2503;&#2404; &#2476;&#2494;&#2433;&#2458;&#2468;&#2503; &#2489;&#2482;&#2503; &#2488;&#2497;&#2439;&#2465;&#2503;&#2472; &#2475;&#2495;&#2480;&#2468;&#2503; &#2489;&#2476;&#2503; &#2486;&#2496;&#2456;&#2509;&#2480;&#2439;&#2404; &#2468;&#2494;&#2439; &#2438;&#2480; &#2470;&#2503;&#2480;&#2495; &#2472;&#2494; &#2453;&#2480;&#2503; &#2441;&#2464;&#2503; &#2474;&#2480;&#2482;&#2494;&#2478; &#2476;&#2495;&#2478;&#2494;&#2472;&#2503;&#2404;</font></p>
<p style="line-height: 200%"><font face="SolaimanLipi" size="4"><br>
&#2471;&#2472;&#2509;&#2479;&#2476;&#2494;&#2470; &#2488;&#2476;&#2494;&#2439;&#2453;&#2503;&#2404;<br>
&#2478;&#2494;&#2478;&#2497;&#2472;<br>
&#2488;&#2509;&#2463;&#2453;&#2489;&#2507;&#2478;, &#2488;&#2497;&#2439;&#2465;&#2503;&#2472;&#2404; <br>
&nbsp;</font></p>

</body>

</html>
