<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<META NAME="description" CONTENT=" Mukto-mona encourages rationalism among our members.">
<META NAME="keywords" CONTENT="Rationalism,Mukto-mona,  HassanAl Abdullah">
<title>&#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2476;&#2494;&#2470; &#2447;&#2453;&#2463;&#2494; &#2468;&#2469;&#2494;&#2453;&#2469;&#2495;&#2468; &#2477;&#2509;&#2480;&#2494;&#2472;&#2509;&#2468; &#2478;&#2468;&#2476;&#2494;&#2470; </title>
<META NAME="description" CONTENT=" We condemn the verdict on Taslima Nasrin meted out by the court of Gopalganj, Bangladesh.">
<META NAME="keywords" CONTENT="Taslima Nasrin, Nasreen, Gopalganj, verdict, one year prison, blasphemy, Bangladesh, Islamisation, Mukto-mona">

<STYLE TYPE="text/css">
 <!-- /* $WEFT -- Created by: avijit roy (charbak_bd@yahoo.con) on 7/14/2007 -- */
  @font-face {
    font-family: Times New Roman;
    font-style:  normal;
    font-weight: normal;
    src: url(https://gold.mukto-mona.com/eot/TIMESNE2.eot);
  }
  @font-face {
    font-family: Rupali;
    font-style:  normal;
    font-weight: normal;
    src: url(https://gold.mukto-mona.com/eot/RUPALI1.eot);
  }
  @font-face {
    font-family: Siyam Rupali;
    font-style:  normal;
    font-weight: normal;
    src: url(https://gold.mukto-mona.com/eot/SIYAMRU1.eot);
  }

  @font-face {
    font-family: Rupali;
    font-style:  oblique;
    font-weight: normal;
    src: url(https://gold.mukto-mona.com/eot/RUPALI0.eot);
  }
  @font-face {
    font-family: Siyam Rupali;
    font-style:  oblique;
    font-weight: normal;
    src: url(https://gold.mukto-mona.com/eot/SIYAMRU0.eot);
  }
span.MsoFootnoteReference
	{vertical-align:super}
span.MsoHyperlink
	{color:blue;
	text-decoration:underline;
	text-underline:single;}
-->

</STYLE>

</head>

<body bgproperties="fixed">

<blockquote>
  <p align="center">
  <img name="index_r1_c1" src="../../../new_site/mukto-mona/images/index_r1_c1.gif" border="0" alt="" width="800" height="107"></p>
  <div align="center">
    <table id="AutoNumber2" borderColor="#111111" cellSpacing="0" cellPadding="0" width="606" border="0">
		<tr>
			<td style="line-height: 1.25em; font-family: arial,helvetica,sans-serif; font-size: 79%">
			<a href="../../../index.html">
			<img src="https://gold.mukto-mona.com/new_site/mukto-mona/images/index_r3_c1.gif" border="0" width="153" height="19"></a></td>
			<td style="line-height: 1.25em; font-family: arial,helvetica,sans-serif; font-size: 79%">
			<a href="../../../new_site/mukto-mona/muk-articles.html">
			<img src="https://gold.mukto-mona.com/new_site/mukto-mona/images/index_r6_c1.gif" border="0" width="153" height="19"></a></td>
			<td style="line-height: 1.25em; font-family: arial,helvetica,sans-serif; font-size: 79%">
			<a href="../../../new_site/mukto-mona/muk-science.html">
			<img src="https://gold.mukto-mona.com/new_site/mukto-mona/images/index_r8_c1.gif" border="0" width="153" height="19"></a></td>
			<td style="line-height: 1.25em; font-family: arial,helvetica,sans-serif; font-size: 79%">
			<a href="../../../new_site/mukto-mona/muk-rationalism.html">
			<img src="https://gold.mukto-mona.com/new_site/mukto-mona/images/index_r9_c1.gif" border="0" width="153" height="19"></a></td>
		</tr>
		<tr>
			<td style="line-height: 1.25em; font-family: arial,helvetica,sans-serif; font-size: 79%">
			<a href="../../../new_site/mukto-mona/muk-humanrights.html">
			<img border="0" src="../../../new_site/mukto-mona/images/index_r10_c1.gif" width="153" height="19"></a></td>
			<td style="line-height: 1.25em; font-family: arial,helvetica,sans-serif; font-size: 79%">
			<a href="../../../new_site/mukto-mona/muk-currentaffairs.html">
			<img border="0" src="../../../new_site/mukto-mona/images/index_r11_c1.gif" width="153" height="19"></a></td>
			<td style="line-height: 1.25em; font-family: arial,helvetica,sans-serif; font-size: 79%">
			<a href="../../../new_site/mukto-mona/muk-literature.html">
			<img border="0" src="../../../new_site/mukto-mona/images/index_r12_c1.gif" width="153" height="19"></a></td>
			<td style="line-height: 1.25em; font-family: arial,helvetica,sans-serif; font-size: 79%">
			<a href="../../../new_site/mukto-mona/muk-bengaliheritage.html">
			<img border="0" src="../../../new_site/mukto-mona/images/index_r13_c1.gif" width="153" height="19"></a></td>
		</tr>
	</table>
	<hr color="#FFFFFF">
    <table cellSpacing="0" cellPadding="0" width="600" border="0">
      <tbody>
        <tr>
          <td colSpan="2" rowSpan="3">
          <img src="../../../1971/image_article/lcurv.gif" border="0" width="19" height="24"></td>
          <td class="k" bgColor="#6fb1d9">
			<img height="1" src="../../../1971/image_article/spacer.gif" width="100%" border="0"></td>
          <td align="right" colSpan="2" rowSpan="3">
          <img src="../../../1971/image_article/rcurv.gif" border="0" width="15" height="24"></td>
        </tr>
        <tr>
          <td class="h" bgColor="#eef5fa" height="22">
            &nbsp;
          </td>
        </tr>
        <tr>
          <td class="k" width="1" bgColor="#6fb1d9">
          <img src="../../../1971/image_article/spacer.gif" border="0" width="1" height="1"></td>
        </tr>
        <tr>
          <td class="k" width="1" bgColor="#6fb1d9">
          <img src="../../../1971/image_article/spacer.gif" border="0" width="1" height="1"></td>
          <td width="18" bgColor="white">
			<img height="1" src="../../../1971/image_article/spacer.gif" width="18" border="0"></td>
          <td bgColor="#FFFFFF">
  <table border="1" width="48%">
  </table>
	<div class="global_container" id="article">
		<div id="main_content">
			<div id="main_col_center">
				<div class="content_article">
					<span id="Ymsgr00"></span>
					<style type="text/css">.replbq{width:100%}div.Section1
	{page:Section1;}
h2
	{margin-top:12.0pt;
	margin-right:0in;
	margin-bottom:6.0pt;
	margin-left:0in;
	line-height:200%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:Helvetica}
.style5 {font-family: "Times New Roman", Times, serif}
                    </style>

					<div class="Section1">
	<h2 align="center">
	<img height="78" src="../image/DDay_science_hums.gif" width="558"></h2>
						<hr width="50%">
						<p align="center">
						<font face="Rupali" size="5" color="#800000">&#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2476;&#2494;&#2470; 
						&#2447;&#2453;&#2463;&#2494; &#2468;&#2469;&#2494;&#2453;&#2469;&#2495;&#2468; &#2477;&#2509;&#2480;&#2494;&#2472;&#2509;&#2468; &#2478;&#2468;&#2476;&#2494;&#2470;</font></p>
	<p align="center"><font face="Rupali" size="4"><font color="#000080">&#2453;&#2495;&#2486;&#2507;&#2480;</font></font><p align="justify">
	<font face="Rupali" size="4"><font color="#000080"><br>
	</font>
	<br>
	&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2494;&#2470; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2458;&#2495;&#2472;&#2509;&#2468;&#2494; &#2460;&#2455;&#2468;&#2503; &#2479;&#2468; &#2476;&#2503;&#2486;&#2496; &#2438;&#2482;&#2507;&#2524;&#2472; &#2468;&#2497;&#2482;&#2503;&#2459;&#2503; &#2455;&#2468; &#2470;&#2503;&#2524; &#2486;’ &#2476;&#2459;&#2480;&#2503;&#2480; &#2476;&#2503;&#2486;&#2496; &#2471;&#2480;&#2503; 
	&#2478;&#2494;&#2472;&#2476; &#2439;&#2468;&#2495;&#2489;&#2494;&#2488;&#2503; &#2437;&#2472;&#2509;&#2479; &#2453;&#2507;&#2472; &#2478;&#2468;&#2476;&#2494;&#2470; &#2447;&#2468; &#2438;&#2482;&#2507;&#2524;&#2472; &#2468;&#2497;&#2482;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;&#2495;, &#2447;&#2453;&#2439; &#2488;&#2434;&#2455;&#2503; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2458;&#2495;&#2472;&#2509;&#2468;&#2494; 
	&#2460;&#2455;&#2468;&#2503; &#2437;&#2472;&#2509;&#2479; &#2453;&#2507;&#2472; &#2478;&#2468;&#2476;&#2494;&#2470; &#2447;&#2468; &#2476;&#2503;&#2486;&#2496; &#2474;&#2509;&#2480;&#2477;&#2494;&#2476;&#2451; &#2476;&#2495;&#2488;&#2509;&#2468;&#2494;&#2480; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;&#2495;&#2404; &#2447; &#2478;&#2468;&#2476;&#2494;&#2470; &#2476;&#2495;&#2486;&#2503;&#2487; &#2453;&#2480;&#2503; 
	&#2454;&#2499;&#2487;&#2509;&#2463;&#2494;&#2472; &#2471;&#2480;&#2509;&#2478;&#2503;&#2480; &#2476;&#2494;&#2439;&#2476;&#2503;&#2482;&#2496;&#2527; &#2478;&#2494;&#2472;&#2476; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2503;&#2480; &#2451;&#2474;&#2480; &#2453;&#2497;&#2464;&#2494;&#2480;&#2494;&#2456;&#2494;&#2468; &#2453;&#2480;&#2503; &#2479;&#2494;&#2480; &#2475;&#2482;&#2503; 
	&#2468;&#2510;&#2453;&#2494;&#2482;&#2496;&#2472; &#2439;&#2527;&#2507;&#2480;&#2494;&#2474;&#2496;&#2527; &#2488;&#2478;&#2494;&#2460;&#2503; &#2471;&#2480;&#2509;&#2478;&#2503;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488; &#2476;&#2494; &#2438;&#2488;&#2509;&#2469;&#2494; &#2476;&#2509;&#2479;&#2474;&#2453; &#2477;&#2494;&#2476;&#2503; 
	&#2489;&#2509;&#2480;&#2494;&#2488; &#2474;&#2494;&#2527; &#2476;&#2494; &#2468;&#2494;&#2480;&#2494; &#2471;&#2480;&#2509;&#2478;&#2496;&#2527; &#2476;&#2509;&#2479;&#2474;&#2494;&#2480;&#2503; &#2437;&#2472;&#2503;&#2453; &#2476;&#2503;&#2486;&#2496; &#2441;&#2470;&#2494;&#2480; &#2489;&#2527;&#2503; &#2474;&#2524;&#2503; &#2479;&#2494; &#2474;&#2480;&#2495;&#2486;&#2503;&#2487;&#2503; &#2468;&#2494;&#2470;&#2503;&#2480; 
	&#2488;&#2478;&#2494;&#2460;&#2453;&#2503; &#2454;&#2497;&#2476; &#2470;&#2509;&#2480;&#2497;&#2468; &#2438;&#2480;&#2509;&#2469; &#2488;&#2494;&#2478;&#2494;&#2460;&#2495;&#2453; &#2441;&#2472;&#2509;&#2472;&#2468;&#2495;&#2480; &#2470;&#2495;&#2453;&#2503; &#2472;&#2495;&#2527;&#2503; &#2479;&#2494;&#2527;&#2404; &#2478;&#2497;&#2482;&#2468;&#2435; &#2447;&#2463;&#2494; &#2459;&#2495;&#2482; &#2447; &#2478;&#2468;&#2476;&#2494;&#2470;&#2503;&#2480; 
	&#2447;&#2453;&#2463;&#2494; &#2468;&#2509;&#2476;&#2480;&#2495;&#2468; &#2474;&#2460;&#2495;&#2463;&#2495;&#2477; &#2474;&#2509;&#2480;&#2477;&#2494;&#2476;&#2404; &#2479;&#2503; &#2479;&#2497;&#2455;&#2503; &#2447; &#2478;&#2468;&#2476;&#2494;&#2470;&#2503;&#2480; &#2441;&#2470;&#2509;&#2477;&#2476; &#2456;&#2463;&#2503;&#2459;&#2495;&#2482; &#2468;&#2454;&#2472; &#2447;&#2463;&#2494; &#2464;&#2495;&#2453; &#2472;&#2494; 
	&#2476;&#2503;&#2464;&#2495;&#2453; &#2468;&#2494;&#2480; &#2458;&#2497;&#2482;&#2458;&#2503;&#2480;&#2494; &#2476;&#2495;&#2486;&#2509;&#2482;&#2503;&#2487;&#2467; &#2488;&#2478;&#2509;&#2477;&#2476; &#2459;&#2495;&#2482; &#2472;&#2494; &#2453;&#2494;&#2480;&#2472; &#2478;&#2494;&#2472;&#2497;&#2487; &#2468;&#2454;&#2472;&#2451; &#2460;&#2496;&#2476; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; &#2437;&#2472;&#2503;&#2453; 
	&#2453;&#2495;&#2459;&#2497;&#2439; &#2460;&#2494;&#2472;&#2468; &#2472;&#2494;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2478;&#2494;&#2472;&#2497;&#2487; &#2447;&#2454;&#2472; &#2460;&#2496;&#2476; &#2460;&#2455;&#2468;&#2503;&#2480; &#2477;&#2495;&#2468;&#2480; &#2476;&#2494;&#2489;&#2495;&#2480; &#2437;&#2472;&#2503;&#2453; &#2453;&#2495;&#2459;&#2497;&#2439; &#2460;&#2494;&#2472;&#2503; &#2488;&#2497;&#2468;&#2480;&#2494;&#2434; 
	&#2447;&#2454;&#2472; &#2447; &#2478;&#2468;&#2476;&#2494;&#2470;&#2453;&#2503; &#2472;&#2468;&#2497;&#2472; &#2453;&#2480;&#2503; &#2476;&#2495;&#2486;&#2509;&#2482;&#2503;&#2487;&#2467;&#2503;&#2480; &#2470;&#2480;&#2453;&#2494;&#2480; &#2489;&#2527;&#2503; &#2474;&#2524;&#2503;&#2459;&#2503;&#2404; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472; &#2489;&#2482;&#2507;- &#2438;&#2488;&#2482;&#2503;&#2439; &#2453;&#2495; &#2447; 
	&#2478;&#2468;&#2476;&#2494;&#2470; &#2488;&#2468;&#2509;&#2479;? &#2447;&#2476;&#2494;&#2480; &#2447;&#2453;&#2463;&#2497; &#2476;&#2495;&#2486;&#2509;&#2482;&#2503;&#2487;&#2467; &#2453;&#2480;&#2503; &#2470;&#2503;&#2454;&#2494; &#2479;&#2494;&#2453;, &#2478;&#2468;&#2476;&#2494;&#2470;&#2463;&#2495; &#2438;&#2488;&#2482;&#2503;&#2439; &#2488;&#2468;&#2509;&#2479; &#2453;&#2495; &#2472;&#2494;&#2404;<br>
	<br>
	(&#2453;)&#2447; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476; &#2437;&#2472;&#2497;&#2479;&#2494;&#2527;&#2496; &#2460;&#2496;&#2476; &#2460;&#2455;&#2468;&#2503; &#2437;&#2472;&#2494;&#2470;&#2495;&#2453;&#2494;&#2482; &#2469;&#2503;&#2453;&#2503; &#2474;&#2480;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;, &#2474;&#2480;&#2495;&#2476;&#2480;&#2509;&#2471;&#2472; &#2451; &#2437;&#2477;&#2495;&#2479;&#2507;&#2460;&#2472; &#2456;&#2463;&#2503; 
	&#2458;&#2482;&#2503;&#2459;&#2503; &#2451; &#2437;&#2472;&#2495;&#2480;&#2509;&#2470;&#2495;&#2487;&#2509;&#2463;&#2453;&#2494;&#2482; &#2471;&#2480;&#2503; &#2468;&#2494; &#2458;&#2482;&#2476;&#2503;&#2404; &#2468;&#2494;&#2480; &#2437;&#2480;&#2509;&#2469; &#2476;&#2480;&#2509;&#2468;&#2478;&#2494;&#2472;&#2503;&#2451; &#2468;&#2494; &#2458;&#2482;&#2459;&#2503;&#2404; &#2468;&#2494; &#2479;&#2470;&#2495; &#2489;&#2527; &#2468;&#2494; 
	&#2489;&#2482;&#2503; &#2476;&#2480;&#2509;&#2468;&#2478;&#2494;&#2472;&#2503; &#2476;&#2489;&#2497; &#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495;&#2480; &#2474;&#2509;&#2480;&#2494;&#2472;&#2496; &#2474;&#2494;&#2451;&#2527;&#2494; &#2479;&#2494;&#2476;&#2503; &#2479;&#2494;&#2480;&#2494; &#2437;&#2480;&#2509;&#2471; &#2476;&#2495;&#2453;&#2486;&#2495;&#2468; &#2476;&#2494; &#2453;&#2495;&#2459;&#2497; &#2453;&#2495;&#2459;&#2497; 
	&#2437;&#2457;&#2509;&#2455; &#2437;&#2480;&#2509;&#2471;&#2476;&#2495;&#2453;&#2486;&#2495;&#2468; &#2476;&#2494; &#2476;&#2495;&#2453;&#2494;&#2486;&#2478;&#2494;&#2472; &#2474;&#2480;&#2509;&#2479;&#2494;&#2527;&#2503; &#2438;&#2459;&#2503; &#2404; &#2470;&#2497;&#2480;&#2509;&#2477;&#2494;&#2455;&#2509;&#2479; &#2476;&#2486;&#2468;: &#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495; &#2460;&#2455;&#2468;&#2503; &#2447;&#2478;&#2472; 
	&#2453;&#2507;&#2472; &#2437;&#2480;&#2509;&#2471; &#2476;&#2495;&#2453;&#2486;&#2495;&#2468; &#2460;&#2496;&#2476; &#2470;&#2503;&#2454;&#2494; &#2479;&#2494;&#2527; &#2472;&#2494; &#2404; &#2479;&#2494;&#2470;&#2503;&#2480; &#2470;&#2503;&#2454;&#2494; &#2479;&#2494;&#2527; &#2468;&#2494;&#2480;&#2494; &#2474;&#2509;&#2480;&#2468;&#2509;&#2479;&#2503;&#2453;&#2503;&#2439; &#2488;&#2509;&#2476;&#2527;&#2434; 
	&#2488;&#2478;&#2509;&#2474;&#2497;&#2480;&#2509;&#2472; &#2447;&#2476;&#2434; &#2474;&#2498;&#2480;&#2509;&#2472; &#2476;&#2495;&#2453;&#2486;&#2495;&#2468;&#2404; &#2453;&#2507;&#2472; &#2460;&#2496;&#2476;&#2503;&#2480;&#2439; &#2437;&#2480;&#2509;&#2471;&#2476;&#2495;&#2453;&#2486;&#2495;&#2468; &#2476;&#2494; &#2468;&#2509;&#2480;“&#2463;&#2495; &#2474;&#2498;&#2480;&#2509;&#2472; &#2453;&#2507;&#2472; &#2437;&#2457;&#2509;&#2455; 
	&#2474;&#2509;&#2480;&#2468;&#2509;&#2479;&#2457;&#2509;&#2455; &#2470;&#2503;&#2454;&#2494; &#2479;&#2494;&#2527; &#2472;&#2494; &#2404;&#2447;&#2478;&#2472; &#2453;&#2507;&#2472; &#2460;&#2496;&#2476; &#2470;&#2503;&#2454;&#2494; &#2479;&#2494;&#2527; &#2472;&#2494; &#2479;&#2494;&#2480; &#2474;&#2494; &#2476;&#2494; &#2478;&#2498;&#2454; &#2476;&#2494; &#2482;&#2503;&#2460; &#2476;&#2494; &#2437;&#2472;&#2509;&#2479; 
	&#2479;&#2503; &#2453;&#2507;&#2472; &#2437;&#2457;&#2509;&#2455; &#2476;&#2495;&#2453;&#2494;&#2486;&#2478;&#2494;&#2472; &#2438;&#2459;&#2503;,&#2437;&#2474;&#2509;&#2480;&#2527;&#2507;&#2460;&#2472;&#2496;&#2527; &#2476;&#2482;&#2503; &#2437;&#2469;&#2476;&#2494; &#2470;&#2480;&#2453;&#2494;&#2480; &#2472;&#2503;&#2439; &#2476;&#2482;&#2503; &#2438;&#2488;&#2509;&#2468;&#2503; &#2438;&#2488;&#2509;&#2468;&#2503; 
	&#2437;&#2474;&#2488;&#2499;&#2527;&#2478;&#2494;&#2472; &#2489;&#2527;&#2503; &#2479;&#2494;&#2458;&#2509;&#2459;&#2503;&#2404; &#2479;&#2497;&#2453;&#2509;&#2468;&#2495; &#2489;&#2495;&#2488;&#2494;&#2476;&#2503; &#2476;&#2482;&#2494; &#2479;&#2503;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503; &#2479;&#2503;, &#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495; &#2460;&#2455;&#2468;&#2503; &#2458;&#2494;&#2480; &#2474;&#2494;&#2486;&#2503; 
	&#2479;&#2503; &#2460;&#2496;&#2476; &#2460;&#2472;&#2509;&#2468;&#2497; &#2438;&#2478;&#2480;&#2494; &#2470;&#2503;&#2454;&#2495; &#2468;&#2494;&#2470;&#2503;&#2480; &#2474;&#2480;&#2495;&#2474;&#2498;&#2480;&#2509;&#2472; &#2476;&#2495;&#2453;&#2494;&#2486; &#2489;&#2527;&#2503; &#2455;&#2503;&#2459;&#2503; &#2447;&#2476;&#2434; &#2488;&#2503; &#2453;&#2494;&#2480;&#2472;&#2503;&#2439; &#2438;&#2478;&#2480;&#2494; &#2437;&#2480;&#2509;&#2471; 
	&#2476;&#2495;&#2453;&#2486;&#2495;&#2468; &#2453;&#2507;&#2472; &#2460;&#2496;&#2476;&#2503;&#2480; &#2488;&#2494;&#2453;&#2509;&#2487;&#2494;&#2468; &#2474;&#2494;&#2439; &#2472;&#2494;&#2404; &#2468;&#2494;&#2480; &#2478;&#2494;&#2472;&#2503; &#2460;&#2496;&#2476; &#2460;&#2455;&#2468;&#2503;&#2480; &#2438;&#2480; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2489;&#2458;&#2509;&#2459;&#2503; &#2472;&#2494;&#2404; 
	&#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476; &#2437;&#2472;&#2497;&#2479;&#2494;&#2527;&#2496; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2447;&#2453;&#2463;&#2495; &#2458;&#2482;&#2478;&#2494;&#2472; &#2474;&#2509;&#2480;&#2453;&#2509;&#2480;&#2495;&#2527;&#2494; &#2479;&#2494; &#2458;&#2482;&#2476;&#2503; &#2458;&#2495;&#2480;&#2453;&#2494;&#2482; &#2479;&#2468;&#2470;&#2495;&#2472; 
	&#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495; &#2460;&#2455;&#2468;&#2503; &#2460;&#2496;&#2476; &#2460;&#2455;&#2468; &#2469;&#2494;&#2453;&#2476;&#2503;&#2404;&#2447; &#2474;&#2480;&#2509;&#2479;&#2472;&#2509;&#2468; &#2454;&#2507;&#2524;&#2494; &#2454;&#2497;&#2524;&#2495; &#2453;&#2480;&#2503; &#2479;&#2503; &#2488;&#2476; &#2475;&#2488;&#2495;&#2482; &#2474;&#2494;&#2451;&#2527;&#2494; &#2455;&#2503;&#2459;&#2503;. 
	&#2468;&#2494;&#2470;&#2503;&#2480; &#2470;&#2503;&#2454;&#2503;&#2451; &#2478;&#2472;&#2503; &#2489;&#2527; &#2472;&#2494; &#2479;&#2503; &#2468;&#2494;&#2480;&#2494; &#2453;&#2507;&#2472; &#2437;&#2488;&#2478;&#2509;&#2474;&#2497;&#2480;&#2509;&#2472; &#2460;&#2496;&#2476; &#2459;&#2495;&#2482;&#2404; &#2468;&#2476;&#2503; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2494;&#2470; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2503;&#2480; 
	&#2488;&#2509;&#2476;&#2494;&#2480;&#2509;&#2469;&#2503; &#2437;&#2472;&#2503;&#2453; &#2488;&#2478;&#2527;&#2439; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496;&#2480;&#2494; &#2468;&#2494;&#2470;&#2503;&#2480; &#2488;&#2509;&#2476;&#2453;&#2507;&#2482;&#2509;&#2474;&#2495;&#2468; &#2476;&#2480;&#2509;&#2472;&#2472;&#2494; &#2470;&#2495;&#2527;&#2503; &#2468;&#2494;&#2470;&#2503;&#2480;&#2453;&#2503; &#2472;&#2494;&#2472;&#2494; &#2480;&#2453;&#2478; 
	&#2437;&#2488;&#2478;&#2509;&#2474;&#2498;&#2480;&#2509;&#2472; &#2460;&#2496;&#2476; &#2476;&#2482;&#2503; &#2438;&#2454;&#2509;&#2479;&#2494;&#2527;&#2495;&#2468; &#2453;&#2480;&#2494;&#2480; &#2437;&#2474;&#2458;&#2503;&#2487;&#2509;&#2463;&#2494; &#2453;&#2480;&#2503; &#2453;&#2480;&#2503; &#2469;&#2494;&#2453;&#2503;&#2404; &#2486;&#2498;&#2471;&#2497; &#2447;&#2453;&#2463;&#2495; &#2489;&#2494;&#2524; &#2476;&#2494; 
	&#2453;&#2527;&#2503;&#2453;&#2463;&#2495; &#2489;&#2494;&#2524; &#2474;&#2480;&#2496;&#2453;&#2509;&#2487;&#2494; &#2472;&#2495;&#2480;&#2496;&#2453;&#2509;&#2487;&#2494; &#2453;&#2480;&#2503; &#2453;&#2495;&#2477;&#2494;&#2476;&#2503; &#2468;&#2494;&#2480;&#2494; &#2437;&#2488;&#2478;&#2509;&#2474;&#2497;&#2480;&#2509;&#2472; &#2460;&#2496;&#2476; &#2459;&#2495;&#2482; &#2447;&#2480;&#2453;&#2478; &#2488;&#2495;&#2470;&#2509;&#2471;&#2494;&#2472;&#2509;&#2468;&#2503; 
	&#2438;&#2488;&#2494; &#2479;&#2494;&#2527; &#2488;&#2503;&#2463;&#2494;&#2439; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2476;&#2503;&#2486; &#2489;&#2494;&#2488;&#2509;&#2479;&#2453;&#2480;&#2404; &#2453;&#2494;&#2480;&#2472; &#2479;&#2503;&#2454;&#2494;&#2472;&#2503; &#2476;&#2480;&#2509;&#2468;&#2478;&#2494;&#2472; &#2453;&#2494;&#2482;&#2503; &#2458;&#2482;&#2503; &#2475;&#2495;&#2480;&#2503; &#2476;&#2503;&#2524;&#2494;&#2472;&#2507; 
	&#2482;&#2453;&#2509;&#2487; &#2482;&#2453;&#2509;&#2487; &#2453;&#2507;&#2463;&#2495; &#2453;&#2507;&#2463;&#2495; &#2460;&#2496;&#2476;&#2472;&#2509;&#2468; &#2460;&#2496;&#2476; &#2460;&#2472;&#2509;&#2468;&#2497; &#2472;&#2495;&#2479;&#2503; &#2476;&#2509;&#2479;&#2474;&#2453; &#2474;&#2480;&#2496;&#2453;&#2509;&#2487;&#2494; &#2472;&#2495;&#2480;&#2496;&#2453;&#2509;&#2487;&#2494; &#2453;&#2480;&#2503;&#2451; &#2447;&#2480;&#2453;&#2478; 
	&#2488;&#2495;&#2470;&#2509;&#2471;&#2494;&#2472;&#2509;&#2468;&#2503; &#2438;&#2488;&#2494; &#2479;&#2494;&#2458;&#2509;&#2459;&#2503; &#2472;&#2494; &#2479;&#2503; &#2468;&#2494;&#2480;&#2494; &#2437;&#2488;&#2478;&#2509;&#2474;&#2498;&#2480;&#2509;&#2472; &#2476;&#2494; &#2453;&#2507;&#2472; &#2437;&#2457;&#2509;&#2455; &#2476;&#2494; &#2474;&#2509;&#2480;&#2468;&#2509;&#2479;&#2457;&#2509;&#2455; &#2476;&#2495;&#2453;&#2494;&#2486;&#2478;&#2494;&#2472;, 
	&#2488;&#2503;&#2454;&#2494;&#2472;&#2503; &#2470;&#2497; &#2447;&#2453;&#2463;&#2495; &#2489;&#2494;&#2524;&#2455;&#2507;&#2524; &#2474;&#2480;&#2496;&#2453;&#2509;&#2487;&#2494; &#2453;&#2480;&#2503;&#2439; &#2468;&#2494;&#2480;&#2494; &#2453;&#2503;&#2478;&#2472;&#2503; &#2441;&#2453;&#2509;&#2468; &#2471;&#2480;&#2472;&#2503;&#2480; &#2441;&#2470;&#2509;&#2477;&#2463; &#2488;&#2495;&#2470;&#2509;&#2471;&#2494;&#2472;&#2509;&#2468;&#2503; &#2458;&#2482;&#2503; 
	&#2438;&#2488;&#2503;? &#2468;&#2476;&#2503; &#2437;&#2472;&#2503;&#2453; &#2454;&#2507;&#2460;&#2494; &#2454;&#2497;&#2460;&#2495; &#2453;&#2480;&#2503; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496;&#2480;&#2494; &#2478;&#2494;&#2472;&#2476; &#2470;&#2503;&#2489;&#2503;&#2480; &#2447;&#2474;&#2503;&#2472;&#2509;&#2465;&#2495;&#2488;&#2494;&#2439;&#2463;&#2495;&#2488; &#2472;&#2494;&#2478;&#2453; &#2447;&#2453;&#2463;&#2494; 
	&#2474;&#2509;&#2480;&#2468;&#2509;&#2479;&#2457;&#2509;&#2455;&#2453;&#2503; &#2437;&#2474;&#2509;&#2480;&#2527;&#2507;&#2460;&#2472;&#2496;&#2527; &#2476;&#2494; &#2437;&#2474;&#2488;&#2499;&#2527;&#2478;&#2494;&#2472; &#2447;&#2480;&#2453;&#2478; &#2488;&#2495;&#2470;&#2509;&#2471;&#2494;&#2472;&#2509;&#2468;&#2503; &#2447;&#2488;&#2503;&#2459;&#2503;&#2404; &#2468;&#2494;&#2470;&#2503;&#2480; &#2476;&#2453;&#2509;&#2468;&#2476;&#2509;&#2479;- 
	&#2470;&#2499;&#2486;&#2509;&#2479;&#2478;&#2494;&#2472; &#2453;&#2507;&#2472; &#2460;&#2504;&#2476;&#2472;&#2495;&#2453; &#2453;&#2480;&#2509;&#2478;&#2453;&#2494;&#2472;&#2509;&#2465;&#2503; &#2447; &#2474;&#2509;&#2480;&#2468;&#2509;&#2479;&#2457;&#2509;&#2455;&#2463;&#2495; &#2437;&#2434;&#2486; &#2455;&#2509;&#2480;&#2489;&#2472; &#2453;&#2480;&#2503; &#2472;&#2494; &#2476;&#2494; &#2474;&#2509;&#2480;&#2468;&#2509;&#2479;&#2457;&#2509;&#2455;&#2463;&#2495; 
	&#2437;&#2474;&#2488;&#2494;&#2480;&#2472; &#2453;&#2480;&#2482;&#2503;&#2451; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2476;&#2503;&#2458;&#2503; &#2469;&#2494;&#2453;&#2494;&#2527; &#2453;&#2507;&#2472; &#2488;&#2478;&#2488;&#2509;&#2479;&#2494; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495; &#2453;&#2480;&#2503; &#2472;&#2494;&#2404; &#2464;&#2495;&#2453; &#2447;&#2453;&#2494;&#2480;&#2472;&#2503; &#2476;&#2527;&#2488; 
	&#2476;&#2494;&#2524;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2488;&#2494;&#2469;&#2503; &#2447; &#2441;&#2474;&#2494;&#2457;&#2509;&#2455;&#2463;&#2495; &#2453;&#2509;&#2480;&#2478;&#2486;&#2435; &#2459;&#2507;&#2463; &#2489;&#2527;&#2503; &#2453;&#2509;&#2487;&#2496;&#2472; &#2489;&#2527;&#2503; &#2479;&#2494;&#2527;&#2404;&#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2438;&#2488;&#2482;&#2503;&#2439; &#2453;&#2495; &#2468;&#2494; 
	&#2464;&#2495;&#2453;? &#2489;&#2527;&#2468;&#2507; &#2437;&#2468;&#2495; &#2488;&#2498;&#2453;&#2509;&#2487;&#2509;&#2478; &#2453;&#2507;&#2472; &#2460;&#2504;&#2476;&#2472;&#2495;&#2453; &#2453;&#2480;&#2509;&#2478;&#2453;&#2494;&#2472;&#2509;&#2465; &#2468;&#2494;&#2480;&#2494; &#2453;&#2480;&#2503; &#2469;&#2494;&#2453;&#2503; &#2479;&#2494; &#2447;&#2454;&#2472;&#2451; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496;&#2480;&#2494; 
	&#2476;&#2503;&#2480; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503; &#2472;&#2495;&#2404; &#2439;&#2470;&#2494;&#2472;&#2495;&#2434; &#2460;&#2494;&#2472;&#2494; &#2455;&#2503;&#2459;&#2503;- &#2486;&#2495;&#2486;&#2497; &#2479;&#2454;&#2472; &#2478;&#2494;&#2527;&#2503;&#2480; &#2455;&#2480;&#2509;&#2477;&#2503; &#2469;&#2494;&#2453;&#2503; &#2468;&#2454;&#2472; &#2447; &#2437;&#2457;&#2509;&#2455;&#2463;&#2495; 
	&#2476;&#2503;&#2486; &#2476;&#2524; &#2469;&#2494;&#2453;&#2503;, &#2447;&#2463;&#2494; &#2482;&#2495;&#2478;&#2509;&#2475;&#2527;&#2503;&#2465; &#2472;&#2494;&#2478;&#2453; &#2447;&#2453;&#2471;&#2480;&#2472;&#2503;&#2480; &#2463;&#2495;&#2488;&#2509;&#2479;&#2497; &#2470;&#2495;&#2527;&#2503; &#2455;&#2464;&#2495;&#2468; &#2479;&#2494; &#2480;&#2507;&#2455; &#2474;&#2509;&#2480;&#2468;&#2495;&#2480;&#2507;&#2471;&#2496; 
	&#2476;&#2495;&#2477;&#2495;&#2472;&#2509;&#2472; &#2447;&#2472;&#2509;&#2463;&#2495;&#2476;&#2465;&#2495; &#2468;&#2504;&#2480;&#2496; &#2453;&#2480;&#2503; &#2447;&#2476;&#2434; &#2468;&#2494; &#2480;&#2507;&#2455; &#2474;&#2509;&#2480;&#2468;&#2495;&#2480;&#2507;&#2471;&#2503; &#2488;&#2489;&#2494;&#2527;&#2468;&#2494; &#2453;&#2480;&#2503;&#2404; &#2468;&#2476;&#2503; &#2486;&#2495;&#2486;&#2497; &#2478;&#2494;&#2527;&#2503;&#2480; 
	&#2474;&#2503;&#2463; &#2469;&#2503;&#2453;&#2503; &#2476;&#2503;&#2480; &#2489;&#2527;&#2503; &#2438;&#2488;&#2494;&#2480; &#2474;&#2480; &#2470;&#2495;&#2472; &#2470;&#2495;&#2472; &#2437;&#2457;&#2509;&#2455;&#2463;&#2495; &#2459;&#2507;&#2463; &#2489;&#2468;&#2503; &#2469;&#2494;&#2453;&#2503;&#2404;&#2468;&#2494;&#2459;&#2494;&#2524;&#2494; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2468;&#2507; &#2470;&#2497;&#2463;&#2495; 
	&#2489;&#2494;&#2468; &#2476;&#2494; &#2474;&#2494; &#2453;&#2494;&#2463;&#2494; &#2455;&#2503;&#2482;&#2503;&#2451; &#2468;&#2507; &#2488;&#2503; &#2470;&#2495;&#2476;&#2509;&#2476;&#2495; &#2476;&#2503;&#2458;&#2503; &#2469;&#2494;&#2453;&#2503;&#2404; &#2468;&#2494;&#2489;&#2482;&#2503;, &#2453;&#2495; &#2476;&#2482;&#2468;&#2503; &#2489;&#2476;&#2503; &#2478;&#2494;&#2472;&#2476; &#2470;&#2503;&#2489;&#2503;&#2480; 
	&#2460;&#2472;&#2509;&#2479; &#2453;&#2507;&#2472; &#2489;&#2494;&#2468; &#2474;&#2494; &#2447;&#2480; &#2470;&#2480;&#2453;&#2494;&#2480; &#2472;&#2494;&#2439;?<br>
	<br>
	(&#2454;)&#2447;&#2453;&#2463;&#2495; &#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495; &#2479;&#2454;&#2472; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2471;&#2494;&#2480;&#2494;&#2527; &#2437;&#2472;&#2509;&#2479; &#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495;&#2468;&#2503; &#2480;&#2498;&#2474;&#2494;&#2472;&#2509;&#2468;&#2480;&#2495;&#2468; &#2489;&#2476;&#2503; &#2468;&#2454;&#2472; &#2472;&#2495;&#2486;&#2509;&#2458;&#2527; 
	&#2470;&#2497;&#2439; &#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495;&#2480; &#2478;&#2494;&#2461;&#2494; &#2478;&#2494;&#2461;&#2495; &#2447;&#2453; &#2478;&#2471;&#2509;&#2479; &#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495;&#2480; &#2460;&#2496;&#2476; &#2489;&#2495;&#2488;&#2494;&#2476;&#2503; &#2470;&#2496;&#2480;&#2509;&#2456;&#2470;&#2495;&#2472; &#2437;&#2468;&#2495; &#2476;&#2494;&#2489;&#2495;&#2468; &#2453;&#2480;&#2476;&#2503; 
	&#2453;&#2494;&#2480;&#2472; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2456;&#2463;&#2503; &#2489;&#2494;&#2460;&#2494;&#2480; &#2489;&#2494;&#2460;&#2494;&#2480; &#2472;&#2527; &#2476;&#2480;&#2434; &#2482;&#2453;&#2509;&#2487; &#2482;&#2453;&#2509;&#2487; &#2476;&#2459;&#2480; &#2471;&#2480;&#2503; &#2404; &#2488;&#2497;&#2468;&#2480;&#2494;&#2434; &#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495;&#2468;&#2503; &#2477;&#2497;&#2480;&#2495; 
	&#2477;&#2497;&#2480;&#2495; &#2488;&#2503;&#2439; &#2488;&#2478;&#2488;&#2509;&#2468; &#2437;&#2472;&#2509;&#2468;&#2480;&#2509;&#2476;&#2480;&#2509;&#2468;&#2496;&#2453;&#2494;&#2482;&#2496;&#2472; &#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495;&#2480; &#2470;&#2503;&#2454;&#2494; &#2478;&#2503;&#2482;&#2494;&#2480; &#2453;&#2469;&#2494;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496;&#2470;&#2503;&#2480; 
	&#2479;&#2494;&#2476;&#2468;&#2496;&#2527; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2503;&#2480; &#2478;&#2497;&#2454;&#2503; &#2459;&#2494;&#2439; &#2470;&#2495;&#2527;&#2503; &#2488;&#2494;&#2480;&#2494; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2468;&#2503; &#2447; &#2471;&#2480;&#2472;&#2503;&#2480; &#2447;&#2453;&#2463;&#2494;&#2451; &#2478;&#2471;&#2509;&#2479;&#2478;&#2480;&#2509;&#2468;&#2496; &#2460;&#2496;&#2476; &#2476;&#2494; 
	&#2474;&#2509;&#2480;&#2494;&#2472;&#2496;&#2453;&#2503; &#2454;&#2497;&#2460;&#2503; &#2474;&#2494;&#2451;&#2527;&#2494; &#2479;&#2494;&#2527; &#2472;&#2494;&#2404; &#2447;&#2459;&#2494;&#2524;&#2494; &#2437;&#2468;&#2496;&#2468;&#2503; &#2453;&#2507;&#2463;&#2495; &#2453;&#2507;&#2463;&#2495; &#2476;&#2459;&#2480; &#2471;&#2480;&#2503; &#2479;&#2503; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; &#2456;&#2463;&#2472;&#2494; 
	&#2456;&#2463;&#2503; &#2455;&#2503;&#2459;&#2503; &#2488;&#2503;&#2454;&#2494;&#2472;&#2503;&#2451; &#2476;&#2489;&#2497; &#2437;&#2472;&#2509;&#2468;&#2480;&#2509;&#2476;&#2480;&#2509;&#2468;&#2496; &#2453;&#2494;&#2482;&#2496;&#2472; &#2460;&#2496;&#2476; &#2469;&#2494;&#2453;&#2476;&#2503;, &#2468;&#2494;&#2480; &#2478;&#2494;&#2472;&#2503; &#2437;&#2472;&#2509;&#2468;&#2480;&#2509;&#2476;&#2480;&#2509;&#2468;&#2496; &#2447; 
	&#2471;&#2480;&#2472;&#2503;&#2480; &#2460;&#2496;&#2476; &#2476;&#2494; &#2474;&#2509;&#2480;&#2494;&#2472;&#2496;&#2480; &#2476;&#2489;&#2497; &#2475;&#2488;&#2495;&#2482; &#2454;&#2497;&#2460;&#2503; &#2474;&#2494;&#2451;&#2527;&#2494;&#2480; &#2453;&#2469;&#2494;&#2404; &#2479;&#2503;&#2478;&#2472;- &#2476;&#2489;&#2497;&#2470;&#2495;&#2472; &#2471;&#2480;&#2503; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494; &#2458;&#2482;&#2459;&#2503; 
	&#2478;&#2494;&#2472;&#2497;&#2487; &#2479;&#2503; &#2476;&#2494;&#2472;&#2480; &#2460;&#2494;&#2468;&#2496;&#2527; &#2474;&#2509;&#2480;&#2494;&#2472;&#2496; &#2469;&#2503;&#2453;&#2503; &#2447;&#2488;&#2503;&#2459;&#2503; &#2468;&#2494;&#2480; &#2451; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2476;&#2480;&#2509;&#2468;&#2496; &#2460;&#2496;&#2476; &#2479;&#2494;&#2453;&#2503; &#2478;&#2495;&#2488;&#2495;&#2434; 
	&#2482;&#2495;&#2434;&#2453; &#2476;&#2482;&#2494; &#2489;&#2527; &#2468;&#2494;&#2453;&#2503; &#2454;&#2497;&#2460;&#2503; &#2476;&#2503;&#2480; &#2453;&#2480;&#2494;&#2480;, &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2480;&#2509;&#2470;&#2498;&#2480;&#2509;&#2477;&#2494;&#2455;&#2509;&#2479; &#2476;&#2486;&#2468;: &#2438;&#2460;&#2451; &#2468;&#2503;&#2478;&#2472; &#2453;&#2495;&#2459;&#2497; &#2454;&#2497;&#2460;&#2503; 
	&#2474;&#2494;&#2451;&#2527;&#2494; &#2479;&#2494;&#2527; &#2472;&#2495;&#2404; &#2478;&#2494;&#2461;&#2503; &#2478;&#2494;&#2461;&#2503; &#2447;&#2454;&#2494;&#2472;&#2503; &#2488;&#2503;&#2454;&#2494;&#2472;&#2503; &#2470;&#2497;&#2439; &#2447;&#2453;&#2463;&#2494; &#2474;&#2497;&#2480;&#2494;&#2468;&#2472; &#2489;&#2494;&#2524; &#2455;&#2507;&#2524; &#2474;&#2494;&#2451;&#2527;&#2494; &#2479;&#2494;&#2527;, &#2468;&#2494; 
	&#2472;&#2495;&#2527;&#2503; &#2486;&#2497;&#2480;&#2497; &#2489;&#2527; &#2453;&#2495;&#2459;&#2497;&#2470;&#2495;&#2472; &#2478;&#2494;&#2468;&#2494;&#2478;&#2494;&#2468;&#2495;, &#2437;&#2476;&#2486;&#2503;&#2487;&#2503; &#2470;&#2503;&#2454;&#2494; &#2479;&#2494;&#2527; &#2488;&#2476; &#2471;&#2507;&#2453;&#2494;&#2476;&#2494;&#2460;&#2495;, &#2488;&#2468;&#2509;&#2479;&#2495;&#2453;&#2494;&#2480; &#2478;&#2495;&#2488;&#2495;&#2434; 
	&#2482;&#2495;&#2434;&#2453; &#2447;&#2480; &#2470;&#2503;&#2454;&#2494; &#2478;&#2503;&#2482;&#2503; &#2472;&#2494;&#2404; &#2470;&#2503;&#2454;&#2494; &#2478;&#2495;&#2482;&#2476;&#2503; &#2453;&#2495; &#2453;&#2480;&#2503;, &#2488;&#2468;&#2509;&#2479;&#2495; &#2488;&#2468;&#2509;&#2479;&#2495; &#2478;&#2495;&#2488;&#2495;&#2434; &#2482;&#2495;&#2434;&#2453; &#2469;&#2494;&#2453;&#2482;&#2503; &#2468;&#2507; &#2468;&#2494;&#2480; 
	&#2470;&#2503;&#2454;&#2494; &#2478;&#2495;&#2482;&#2476;&#2503;&#2404; &#2478;&#2494;&#2472;&#2497;&#2487; &#2468;&#2507; &#2470;&#2497;&#2480;&#2503;&#2480; &#2453;&#2469;&#2494; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2480; &#2453;&#2507;&#2469;&#2494;&#2451; &#2438;&#2460; &#2474;&#2480;&#2509;&#2479;&#2472;&#2509;&#2468; &#2453;&#2507;&#2472; &#2474;&#2509;&#2480;&#2494;&#2472;&#2496;&#2480;&#2439; &#2468;&#2494;&#2470;&#2503;&#2480; 
	&#2468;&#2469;&#2494;&#2453;&#2469;&#2495;&#2468; &#2474;&#2498;&#2480;&#2509;&#2476;&#2468;&#2472; &#2474;&#2509;&#2480;&#2494;&#2472;&#2496;&#2480; &#2488;&#2494;&#2469;&#2503; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2495;&#2468; &#2478;&#2495;&#2488;&#2495;&#2434; &#2482;&#2495;&#2434;&#2453;&#2503;&#2480; &#2453;&#2507;&#2472; &#2453;&#2434;&#2453;&#2494;&#2482; &#2476;&#2494; &#2475;&#2488;&#2495;&#2482; &#2474;&#2494;&#2451;&#2527;&#2494; 
	&#2479;&#2494;&#2527; &#2472;&#2495;&#2404; &#2468;&#2494;&#2480; &#2478;&#2494;&#2472;&#2503; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2480; &#2453;&#2507;&#2472; &#2474;&#2509;&#2480;&#2494;&#2472;&#2496;&#2439; &#2437;&#2472;&#2509;&#2479; &#2453;&#2507;&#2472; &#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495; &#2469;&#2503;&#2453;&#2503; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2471;&#2494;&#2480;&#2494;&#2527; 
	&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2495;&#2468; &#2489;&#2527;&#2503; &#2438;&#2460;&#2453;&#2503;&#2480; &#2458;&#2503;&#2489;&#2494;&#2480;&#2494; &#2474;&#2494;&#2527;&#2472;&#2495;&#2404; &#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495;&#2468;&#2503; &#2479;&#2503; &#2460;&#2496;&#2476; &#2460;&#2472;&#2509;&#2468;&#2497; &#2470;&#2503;&#2454;&#2494; &#2479;&#2494;&#2527; &#2468;&#2494; &#2488;&#2476;&#2439; &#2488;&#2509;&#2476;&#2527;&#2434; 
	&#2488;&#2478;&#2509;&#2474;&#2497;&#2480;&#2509;&#2472;, &#2453;&#2507;&#2472; &#2460;&#2496;&#2476;&#2439; &#2437;&#2480;&#2509;&#2471; &#2476;&#2495;&#2453;&#2486;&#2495;&#2468; &#2476;&#2494; &#2437;&#2488;&#2478;&#2509;&#2474;&#2497;&#2480;&#2509;&#2472; &#2472;&#2527;&#2404; &#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495;&#2453;&#2503; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495;&#2453;&#2480;&#2509;&#2468;&#2494; &#2479;&#2454;&#2472; 
	&#2488;&#2499;&#2487;&#2509;&#2463;&#2495; &#2453;&#2480;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472; &#2468;&#2454;&#2472; &#2468;&#2495;&#2472;&#2495; &#2474;&#2509;&#2480;&#2468;&#2495;&#2463;&#2495; &#2460;&#2496;&#2476;&#2453;&#2503;&#2439; &#2488;&#2478;&#2509;&#2474;&#2497;&#2480;&#2509;&#2472; &#2453;&#2480;&#2503;&#2439; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495; &#2453;&#2480;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472;&#2404;&#2447;&#2480; 
	&#2453;&#2494;&#2480;&#2472; &#2489;&#2482;&#2507; &#2437;&#2488;&#2478;&#2509;&#2474;&#2497;&#2480;&#2509;&#2472; &#2460;&#2496;&#2476; &#2453;&#2454;&#2472;&#2439; &#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495;&#2468;&#2503; &#2463;&#2495;&#2453;&#2503; &#2469;&#2494;&#2453;&#2468;&#2503; &#2474;&#2494;&#2480;&#2468;&#2507; &#2472;&#2494; , &#2476;&#2495;&#2453;&#2486;&#2495;&#2468; &#2489;&#2451;&#2527;&#2494; &#2468;&#2507; 
	&#2470;&#2497;&#2480;&#2503;&#2480; &#2453;&#2469;&#2494;&#2404; &#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495; &#2460;&#2455;&#2468;&#2503; &#2474;&#2486;&#2497;, &#2474;&#2494;&#2454;&#2496;, &#2453;&#2496;&#2463; &#2474;&#2468;&#2457;&#2509;&#2455;,&#2447;&#2453; &#2453;&#2507;&#2487;&#2495; &#2460;&#2496;&#2476;, &#2455;&#2494;&#2459; &#2474;&#2494;&#2482;&#2494; &#2479;&#2494; &#2453;&#2495;&#2459;&#2497; 
	&#2438;&#2478;&#2480;&#2494; &#2470;&#2503;&#2454;&#2495; &#2472;&#2494; &#2453;&#2503;&#2472; &#2453;&#2507;&#2472; &#2463;&#2494;&#2480;&#2439; &#2470;&#2504;&#2489;&#2495;&#2453; &#2455;&#2524;&#2472;&#2503; &#2472;&#2509;&#2479;&#2497;&#2472;&#2468;&#2478; &#2468;&#2509;&#2480;ƒ&#2463;&#2495; &#2470;&#2503;&#2454;&#2495; &#2472;&#2494; &#2476;&#2480;&#2434; &#2470;&#2503;&#2454;&#2494; &#2479;&#2494;&#2527; 
	&#2535;&#2534;&#2534;% &#2488;&#2497;&#2487;&#2478; &#2470;&#2504;&#2489;&#2495;&#2453; &#2455;&#2524;&#2472; , &#2479;&#2494;&#2480; &#2479;&#2503; &#2437;&#2457;&#2509;&#2455;- &#2474;&#2509;&#2480;&#2468;&#2509;&#2479;&#2457;&#2509;&#2455; &#2470;&#2480;&#2453;&#2494;&#2480; &#2468;&#2494;&#2480; &#2464;&#2495;&#2453; &#2468;&#2503;&#2478;&#2472;&#2463;&#2495;&#2439; &#2437;&#2459;&#2503;, &#2453;&#2494;&#2480;&#2451; 
	&#2447;&#2453;&#2463;&#2494; &#2476;&#2503;&#2486;&#2496;&#2451; &#2472;&#2503;&#2439; &#2447;&#2453;&#2463;&#2494; &#2453;&#2478;&#2451; &#2472;&#2503;&#2439;&#2404; &#2438;&#2453;&#2494;&#2480; &#2438;&#2453;&#2499;&#2468;&#2495;&#2480; &#2470;&#2495;&#2453; &#2470;&#2495;&#2527;&#2503;&#2451; &#2488;&#2503;&#2439; &#2447;&#2453;&#2439; &#2453;&#2469;&#2494; &#2454;&#2494;&#2463;&#2503;&#2404; &#2447;&#2453;&#2463;&#2494; 
	&#2441;&#2470;&#2494;&#2489;&#2480;&#2472; &#2470;&#2503;&#2527;&#2494; &#2479;&#2503;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404;&#2447;&#2453;&#2460;&#2472; &#2479;&#2472;&#2509;&#2468;&#2509;&#2480;&#2476;&#2495;&#2470; &#2447;&#2453;&#2463;&#2495; &#2479;&#2472;&#2509;&#2468;&#2509;&#2480; &#2437;&#2488;&#2478;&#2509;&#2474;&#2497;&#2480;&#2509;&#2472;&#2477;&#2494;&#2476;&#2503; &#2468;&#2504;&#2480;&#2496; &#2453;&#2480;&#2503; &#2454;&#2507;&#2482;&#2494; 
	&#2438;&#2453;&#2494;&#2486;&#2503;&#2480; &#2472;&#2495;&#2458;&#2503; &#2475;&#2503;&#2482;&#2503; &#2480;&#2494;&#2454;&#2482;&#2507;&#2404;&#2447;&#2480; &#2474;&#2480; &#2453;&#2495; &#2438;&#2486;&#2494; &#2453;&#2480;&#2494; &#2479;&#2494;&#2527; &#2479;&#2503;, &#2476;&#2503;&#2486; &#2453;&#2495;&#2459;&#2497; &#2476;&#2459;&#2480; &#2474;&#2480; &#2448; &#2479;&#2472;&#2509;&#2468;&#2509;&#2480;&#2463;&#2495; 
	&#2472;&#2495;&#2460;&#2503; &#2472;&#2495;&#2460;&#2503;&#2439; &#2488;&#2478;&#2509;&#2474;&#2497;&#2480;&#2509;&#2472; &#2489;&#2527;&#2503; &#2455;&#2524;&#2503; &#2441;&#2464;&#2476;&#2503; &#2447;&#2476;&#2434; &#2453;&#2494;&#2460; &#2453;&#2480;&#2468;&#2503; &#2469;&#2494;&#2453;&#2476;&#2503; ? &#2453;&#2507;&#2463;&#2495; &#2453;&#2507;&#2463;&#2495; &#2476;&#2459;&#2480; &#2471;&#2480;&#2503;&#2451; &#2479;&#2470;&#2495; 
	&#2447;&#2480;&#2453;&#2478; &#2477;&#2494;&#2476;&#2503; &#2437;&#2488;&#2478;&#2509;&#2474;&#2497;&#2480;&#2509;&#2472; &#2479;&#2472;&#2509;&#2468;&#2509;&#2480; &#2468;&#2504;&#2480;&#2496; &#2453;&#2480;&#2503; &#2475;&#2503;&#2482;&#2503; &#2480;&#2494;&#2454;&#2494; &#2479;&#2494;&#2527;, &#2468;&#2494;&#2489;&#2482;&#2503;&#2451; &#2453;&#2495; &#2468;&#2494;&#2480; &#2479;&#2503; &#2453;&#2507;&#2472; &#2447;&#2453;&#2463;&#2495; 
	&#2488;&#2478;&#2509;&#2474;&#2498;&#2480;&#2509;&#2472; &#2453;&#2494;&#2480;&#2509;&#2479;&#2453;&#2509;&#2487;&#2478; &#2479;&#2472;&#2509;&#2468;&#2509;&#2480;&#2503; &#2474;&#2480;&#2495;&#2472;&#2468; &#2489;&#2476;&#2503; ? &#2460;&#2496;&#2476; &#2476;&#2494; &#2447;&#2453;&#2463;&#2494; &#2460;&#2496;&#2476;&#2453;&#2507;&#2487;&#2503;&#2480; &#2458;&#2503;&#2527;&#2503; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; 
	&#2476;&#2509;&#2479;&#2476;&#2489;&#2499;&#2468; &#2479;&#2472;&#2509;&#2468;&#2509;&#2480; &#2474;&#2494;&#2468;&#2495; &#2468;&#2507; &#2482;&#2453;&#2509;&#2487; &#2482;&#2453;&#2509;&#2487; &#2455;&#2497;&#2472; &#2476;&#2503;&#2486;&#2496; &#2488;&#2480;&#2482;&#2404; &#2468;&#2494; &#2479;&#2470;&#2495; &#2472;&#2494; &#2489;&#2527; &#2468;&#2494;&#2489;&#2482;&#2503; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; 
	&#2476;&#2480;&#2509;&#2468;&#2478;&#2494;&#2472;&#2503; &#2476;&#2509;&#2479;&#2476;&#2489;&#2499;&#2468; &#2488;&#2480;&#2509;&#2476;&#2494;&#2471;&#2495;&#2453; &#2441;&#2472;&#2509;&#2472;&#2468; &#2479;&#2472;&#2509;&#2468;&#2509;&#2480;&#2503;&#2480; &#2458;&#2494;&#2439;&#2468;&#2503;&#2451; &#2482;&#2453;&#2509;&#2487; &#2482;&#2453;&#2509;&#2487; &#2455;&#2497;&#2472; &#2476;&#2503;&#2486;&#2496; &#2460;&#2463;&#2495;&#2482; &#2460;&#2496;&#2476; 
	&#2476;&#2494; &#2460;&#2496;&#2476;&#2453;&#2507;&#2487; &#2453;&#2495;&#2477;&#2494;&#2476;&#2503; &#2488;&#2509;&#2476;&#2527;&#2434;&#2453;&#2509;&#2480;&#2495;&#2527;&#2477;&#2494;&#2476;&#2503; &#2476;&#2494; &#2470;&#2497;&#2480;&#2509;&#2456;&#2463;&#2472;&#2494;&#2480; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495; &#2489;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;?<br>
	<br>
	(&#2455;) &#2474;&#2509;&#2480;&#2494;&#2453;&#2499;&#2468;&#2495;&#2453; &#2472;&#2495;&#2480;&#2509;&#2476;&#2494;&#2458;&#2472; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476; &#2437;&#2472;&#2497;&#2479;&#2494;&#2527;&#2496;, &#2453;&#2507;&#2463;&#2495; &#2453;&#2507;&#2463;&#2495; &#2476;&#2459;&#2480; &#2438;&#2455;&#2503;&#2453;&#2494;&#2480; &#2489;&#2480;&#2495;&#2467; &#2460;&#2494;&#2468;&#2495;&#2527; 
	&#2474;&#2509;&#2480;&#2494;&#2472;&#2496;&#2480;&#2494; &#2454;&#2494;&#2470;&#2509;&#2479;&#2503;&#2451; &#2437;&#2477;&#2494;&#2476;&#2503; &#2474;&#2524;&#2503; &#2441;&#2458;&#2497; &#2465;&#2494;&#2482; &#2469;&#2503;&#2453;&#2503; &#2474;&#2494;&#2468;&#2494; &#2454;&#2503;&#2468;&#2503; &#2455;&#2495;&#2527;&#2503; &#2455;&#2482;&#2494; &#2482;&#2478;&#2509;&#2476;&#2494; &#2489;&#2527;&#2503; &#2468;&#2494;&#2480;&#2494; 
	&#2460;&#2495;&#2480;&#2494;&#2475;&#2503; &#2474;&#2480;&#2495;&#2472;&#2468; &#2489;&#2527;&#2503;&#2459;&#2503; (&#2479;&#2470;&#2495;&#2451; &#2437;&#2472;&#2509;&#2479; &#2489;&#2494;&#2460;&#2494;&#2480;&#2507; &#2480;&#2453;&#2478; &#2474;&#2509;&#2480;&#2494;&#2472;&#2496; &#2447;&#2453;&#2439; &#2488;&#2478;&#2488;&#2509;&#2479;&#2494;&#2527; &#2474;&#2524;&#2494; &#2488;&#2468;&#2509;&#2468;&#2509;&#2476;&#2503;&#2451; 
	&#2468;&#2494;&#2470;&#2503;&#2480; &#2455;&#2482;&#2494; &#2479;&#2503;&#2478;&#2472; &#2459;&#2495;&#2482; &#2468;&#2503;&#2478;&#2472;&#2439; &#2480;&#2527;&#2503; &#2455;&#2503;&#2459;&#2503;), &#2477;&#2482;&#2509;&#2482;&#2497;&#2453; &#2460;&#2494;&#2468;&#2496;&#2527; &#2474;&#2509;&#2480;&#2494;&#2472;&#2496;&#2480;&#2494; &#2461;&#2480;&#2509;&#2472;&#2494;&#2471;&#2494;&#2480;&#2494;&#2480; &#2472;&#2496;&#2458;&#2503; &#2476;&#2527;&#2503; 
	&#2458;&#2482;&#2494; &#2474;&#2494;&#2472;&#2495;&#2480; &#2488;&#2509;&#2480;&#2507;&#2468; &#2469;&#2503;&#2453;&#2503; &#2478;&#2494;&#2459; &#2471;&#2480;&#2503; &#2454;&#2503;&#2468;&#2503; &#2455;&#2495;&#2527;&#2503; &#2468;&#2495;&#2478;&#2495; &#2478;&#2494;&#2459;&#2503; &#2474;&#2480;&#2495;&#2472;&#2468; &#2489;&#2527;&#2503;&#2459;&#2503;, &#2476;&#2494;&#2472;&#2480; &#2460;&#2494;&#2468;&#2495;&#2527; 
	&#2474;&#2509;&#2480;&#2494;&#2472;&#2496;&#2480;&#2494; &#2489;&#2464;&#2494;&#2510; &#2453;&#2480;&#2503; &#2454;&#2494;&#2476;&#2494;&#2480; &#2488;&#2472;&#2509;&#2471;&#2494;&#2472;&#2503; &#2455;&#2494;&#2459; &#2469;&#2503;&#2453;&#2503; &#2472;&#2503;&#2478;&#2503; &#2438;&#2488;&#2494;&#2527; &#2482;&#2503;&#2460; &#2489;&#2494;&#2480;&#2495;&#2527;&#2503; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503; &#2474;&#2480;&#2495;&#2472;&#2468; 
	&#2489;&#2527;&#2503;&#2459;&#2503; &#2439;&#2468;&#2509;&#2479;&#2494;&#2470;&#2495;&#2404; &#2479;&#2497;&#2453;&#2509;&#2468;&#2495;&#2480; &#2454;&#2494;&#2468;&#2495;&#2480;&#2503; &#2471;&#2480;&#2503; &#2472;&#2503;&#2527;&#2494; &#2455;&#2503;&#2482; &#2476;&#2495;&#2487;&#2527;&#2463;&#2494; &#2464;&#2495;&#2453;&#2404;&#2453;&#2507;&#2463;&#2495; &#2476;&#2459;&#2480; &#2476;&#2509;&#2479;&#2474;&#2495; &#2453;&#2509;&#2480;&#2478;&#2494;&#2455;&#2468; 
	&#2474;&#2509;&#2480;&#2458;&#2503;&#2487;&#2509;&#2463;&#2494;&#2480; &#2474;&#2480; &#2489;&#2480;&#2495;&#2472;&#2470;&#2503;&#2480; &#2455;&#2482;&#2494; &#2482;&#2478;&#2509;&#2476;&#2494; &#2489;&#2468;&#2503;&#2439; &#2474;&#2494;&#2480;&#2503;, &#2477;&#2482;&#2509;&#2482;&#2497;&#2453; &#2488;&#2494;&#2468;&#2494;&#2480; &#2453;&#2494;&#2463;&#2494;&#2480; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494; &#2453;&#2480;&#2468;&#2503; 
	&#2453;&#2480;&#2468;&#2503; &#2468;&#2495;&#2478;&#2495; &#2478;&#2494;&#2459;&#2503; &#2476;&#2494; &#2476;&#2494;&#2472;&#2480; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503; &#2474;&#2480;&#2495;&#2472;&#2468; &#2489;&#2468;&#2503;&#2439; &#2474;&#2494;&#2480;&#2503;, &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2468;&#2494;&#2489;&#2482;&#2503; &#2488;&#2508;&#2472;&#2509;&#2470;&#2480;&#2509;&#2479;&#2503;&#2480; &#2476;&#2495;&#2487;&#2527;&#2463;&#2494; 
	&#2453;&#2495; &#2489;&#2476;&#2503;? &#2460;&#2503;&#2476;&#2509;&#2480;&#2494; &#2453;&#2503;&#2472; &#2437;&#2478;&#2472; &#2488;&#2497;&#2472;&#2509;&#2470;&#2480; &#2489;&#2468;&#2503; &#2455;&#2503;&#2482; ? &#2476;&#2494;&#2456;&#2503;&#2480; &#2455;&#2494;&#2527;&#2503; &#2437;&#2478;&#2472; &#2488;&#2497;&#2472;&#2509;&#2470;&#2480; &#2465;&#2507;&#2480;&#2494; &#2453;&#2494;&#2463;&#2494; &#2470;&#2494;&#2455; 
	&#2453;&#2503;&#2472;? &#2476;&#2495;&#2486;&#2503;&#2487; &#2453;&#2480;&#2503; &#2474;&#2494;&#2454;&#2496;&#2480;&#2494;, &#2453;&#2496;&#2463; &#2474;&#2468;&#2457;&#2509;&#2455; &#2476;&#2494; &#2478;&#2494;&#2459;&#2503;&#2480;&#2494; &#2437;&#2468; &#2480;&#2457;&#2496;&#2472; &#2451; &#2437;&#2474;&#2480;&#2498;&#2474; &#2488;&#2497;&#2472;&#2509;&#2470;&#2480; &#2453;&#2503;&#2472;? 
	&#2476;&#2495;&#2477;&#2495;&#2472;&#2509;&#2472; &#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495;&#2480; &#2455;&#2494;&#2459; &#2474;&#2494;&#2482;&#2494; &#2437;&#2468; &#2480;&#2457;&#2496;&#2472; &#2453;&#2503;&#2472;? &#2476;&#2489;&#2497; &#2480;&#2453;&#2478; &#2474;&#2494;&#2468;&#2494; &#2476;&#2494;&#2489;&#2494;&#2480; &#2455;&#2494;&#2459;&#2503;&#2480; &#2474;&#2494;&#2468;&#2494; &#2486;&#2497;&#2471;&#2497; 
	&#2488;&#2494;&#2482;&#2507;&#2453; &#2488;&#2434;&#2486;&#2509;&#2482;&#2503;&#2487;&#2472;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2488;&#2476;&#2497;&#2460; &#2489;&#2482;&#2503;&#2439; &#2468;&#2507; &#2458;&#2482;&#2468;, &#2482;&#2494;&#2482; &#2488;&#2494;&#2470;&#2494; &#2489;&#2482;&#2497;&#2470; &#2476;&#2480;&#2509;&#2467; &#2488;&#2478;&#2472;&#2509;&#2476;&#2495;&#2468; &#2437;&#2468; &#2470;&#2499;&#2487;&#2509;&#2463;&#2495; 
	&#2472;&#2472;&#2509;&#2470;&#2472; &#2488;&#2497;&#2472;&#2509;&#2470;&#2480; &#2474;&#2494;&#2468;&#2494; &#2489;&#2468;&#2503; &#2455;&#2503;&#2482; &#2453;&#2503;&#2472;? &#2486;&#2498;&#2471;&#2497; &#2474;&#2494;&#2468;&#2494; &#2476;&#2494;&#2489;&#2494;&#2480; &#2472;&#2494;, &#2438;&#2480;&#2451; &#2437;&#2472;&#2503;&#2453; &#2441;&#2470;&#2509;&#2477;&#2495;&#2470; &#2438;&#2459;&#2503; &#2479;&#2494;&#2470;&#2503; 
	&#2474;&#2494;&#2468;&#2494; &#2476;&#2489;&#2497; &#2476;&#2495;&#2458;&#2495;&#2468;&#2509;&#2480; &#2476;&#2480;&#2509;&#2472;&#2503;&#2480;, &#2470;&#2503;&#2454;&#2468;&#2503; &#2437;&#2468;&#2509;&#2479;&#2472;&#2509;&#2468; &#2488;&#2497;&#2472;&#2509;&#2470;&#2480;, &#2478;&#2472;&#2507;&#2480;&#2478;&#2404; &#2437;&#2472;&#2503;&#2453; &#2471;&#2480;&#2472;&#2503;&#2480; &#2441;&#2470;&#2509;&#2477;&#2495;&#2470;&#2503;&#2480; 
	&#2476;&#2434;&#2486; &#2476;&#2495;&#2488;&#2509;&#2468;&#2494;&#2480; &#2468;&#2494;&#2470;&#2503;&#2480; &#2475;&#2482; &#2476;&#2494; &#2476;&#2496;&#2460; &#2470;&#2495;&#2527;&#2503; &#2489;&#2527; &#2472;&#2494;&#2404; &#2476;&#2434;&#2486; &#2476;&#2495;&#2488;&#2509;&#2468;&#2494;&#2480; &#2489;&#2527; &#2486;&#2494;&#2454;&#2494; &#2476;&#2494; &#2486;&#2495;&#2453;&#2524;&#2503;&#2480; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503;&#2404;&#2479;&#2503;&#2478;&#2472;- 
	&#2476;&#2489;&#2497; &#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495;&#2480; &#2455;&#2507;&#2482;&#2494;&#2474;, &#2460;&#2476;&#2494;, &#2460;&#2497;&#2439; &#2447;&#2476;&#2434; &#2438;&#2480;&#2507; &#2453;&#2468; &#2453;&#2495;&#2404; &#2468;&#2494;&#2489;&#2482;&#2503; &#2453;&#2495; &#2453;&#2494;&#2480;&#2472;&#2503; &#2455;&#2507;&#2482;&#2494;&#2474; &#2468;&#2494;&#2480; &#2437;&#2474;&#2480;&#2498;&#2474; 
	&#2476;&#2480;&#2509;&#2467;&#2458;&#2509;&#2459;&#2463;&#2494; &#2438;&#2480; &#2478;&#2472; &#2478;&#2494;&#2468;&#2494;&#2482; &#2453;&#2480;&#2494; &#2488;&#2497;&#2455;&#2472;&#2509;&#2471; &#2472;&#2495;&#2527;&#2503; &#2437;&#2468; &#2488;&#2497;&#2472;&#2509;&#2470;&#2480; &#2489;&#2468;&#2503; &#2455;&#2503;&#2482;, &#2451;&#2470;&#2503;&#2480; &#2468;&#2507; &#2474;&#2480;&#2494;&#2455;&#2494;&#2527;&#2472;&#2503;&#2480; 
	&#2460;&#2472;&#2509;&#2479; &#2453;&#2507;&#2472; &#2453;&#2496;&#2463; &#2474;&#2468;&#2457;&#2509;&#2455; &#2438;&#2453;&#2499;&#2487;&#2509;&#2463; &#2453;&#2480;&#2494;&#2480; &#2470;&#2480;&#2453;&#2494;&#2480; &#2472;&#2503;&#2439;, &#2453;&#2494;&#2480;&#2472; &#2474;&#2480;&#2494;&#2455;&#2494;&#2527;&#2472;&#2439; &#2451;&#2470;&#2503;&#2480; &#2472;&#2495;¯&#2474;&#2509;&#2480;&#2527;&#2507;&#2460;&#2472;&#2404; &#2460;&#2476;&#2494; 
	&#2475;&#2497;&#2482; &#2453;&#2503;&#2472; &#2437;&#2478;&#2472; &#2480;&#2453;&#2509;&#2468; &#2482;&#2494;&#2482; &#2489;&#2527;&#2503; &#2458;&#2494;&#2480;&#2495;&#2470;&#2495;&#2453;&#2503; &#2488;&#2508;&#2472;&#2509;&#2470;&#2480;&#2509;&#2479; &#2478;&#2472;&#2509;&#2465;&#2495;&#2468; &#2453;&#2480;&#2503; &#2468;&#2507;&#2482;&#2503;? &#2447;&#2453;&#2439; &#2453;&#2469;&#2494; &#2489;&#2494;&#2460;&#2494;&#2480; 
	&#2480;&#2453;&#2478; &#2476;&#2495;&#2477;&#2495;&#2472;&#2509;&#2472; &#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495; &#2475;&#2497;&#2482; &#2455;&#2494;&#2459;&#2503; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503; &#2454;&#2494;&#2463;&#2503;&#2404; &#2488;&#2494;&#2455;&#2480; &#2476;&#2494; &#2489;&#2509;&#2480;&#2470;&#2503;&#2480; &#2474;&#2494;&#2472;&#2495;&#2480; &#2472;&#2496;&#2458;&#2503;&#2480; 
	&#2478;&#2494;&#2459;&#2455;&#2497;&#2482;&#2507; &#2437;&#2468; &#2437;&#2474;&#2480;&#2498;&#2474; &#2480;&#2457;&#2496;&#2472; &#2489;&#2468;&#2503; &#2455;&#2503;&#2482; &#2453;&#2503;&#2472;? &#2447;&#2453;&#2497;&#2439;&#2480;&#2495;&#2527;&#2494;&#2478;&#2503; &#2479;&#2503; &#2488;&#2476; &#2478;&#2472; &#2474;&#2494;&#2455;&#2482; &#2453;&#2480;&#2494; &#2480;&#2457;&#2496;&#2472; &#2478;&#2494;&#2459; &#2438;&#2478;&#2480;&#2494; 
	&#2470;&#2503;&#2454;&#2495;, &#2451;&#2488;&#2476; &#2478;&#2494;&#2459;&#2503;&#2480; &#2478;&#2472; &#2478;&#2494;&#2468;&#2494;&#2482; &#2453;&#2480;&#2494; &#2480;&#2457;&#2503;&#2480; &#2447;&#2468; &#2470;&#2480;&#2453;&#2494;&#2480; &#2474;&#2524;&#2482; &#2453;&#2503;&#2472;? &#2453;&#2507;&#2472; &#2453;&#2494;&#2460;&#2503; &#2451;&#2470;&#2503;&#2480; &#2437;&#2468; &#2480;&#2457; &#2482;&#2494;&#2455;&#2503;? 
	&#2476;&#2480;&#2434; &#2451;&#2470;&#2503;&#2480; &#2437;&#2468; &#2480;&#2457;&#2496;&#2472; &#2476;&#2480;&#2509;&#2472;&#2458;&#2509;&#2459;&#2463;&#2494;&#2453;&#2503; &#2468;&#2507; &#2447;&#2453;&#2463;&#2494; &#2478;&#2480;&#2472; &#2475;&#2494;&#2470; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2476;&#2495;&#2476;&#2503;&#2458;&#2472;&#2494; &#2453;&#2480;&#2494; &#2479;&#2503;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404; 
	&#2453;&#2494;&#2480;&#2472; &#2451;&#2470;&#2503;&#2480; &#2480;&#2434; &#2470;&#2503;&#2454;&#2503; &#2437;&#2474;&#2503;&#2453;&#2509;&#2487;&#2494;&#2453;&#2499;&#2468; &#2476;&#2524; &#2480;&#2494;&#2453;&#2509;&#2487;&#2497;&#2488;&#2496; &#2478;&#2494;&#2459;&#2455;&#2497;&#2482;&#2507; &#2488;&#2489;&#2460;&#2503;&#2439; &#2451;&#2470;&#2503;&#2480; &#2488;&#2472;&#2494;&#2453;&#2509;&#2468; &#2453;&#2480;&#2503; &#2486;&#2495;&#2453;&#2494;&#2480; 
	&#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404;&#2437;&#2472;&#2509;&#2479; &#2480;&#2494;&#2453;&#2509;&#2487;&#2497;&#2488;&#2496; &#2478;&#2494;&#2459;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2459;&#2507;&#2463; &#2478;&#2494;&#2459;&#2455;&#2497;&#2482;&#2507; &#2453;&#2495;&#2477;&#2494;&#2476;&#2503; &#2476;&#2494; &#2453;&#2503;&#2472;&#2439; &#2480;&#2457;&#2496;&#2472; &#2489;&#2476;&#2503; &#2479;&#2494; 
	&#2472;&#2494;&#2453;&#2495; &#2468;&#2494;&#2470;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2438;&#2468;&#2509;&#2478;&#2456;&#2494;&#2468;&#2496;? &#2472;&#2494;&#2453;&#2495; &#2459;&#2507;&#2463; &#2480;&#2457;&#2496;&#2472; &#2478;&#2494;&#2459;&#2455;&#2497;&#2482;&#2507; &#2476;&#2497;&#2461;&#2468;&#2503; &#2474;&#2503;&#2480;&#2503;&#2459;&#2495;&#2482; &#2480;&#2494;&#2453;&#2509;&#2487;&#2497;&#2488;&#2496; 
	&#2478;&#2494;&#2459;&#2470;&#2503;&#2480; &#2488;&#2497;&#2476;&#2495;&#2471;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479;&#2439; &#2468;&#2494;&#2470;&#2503;&#2480; &#2474;&#2509;&#2480;&#2494;&#2453;&#2499;&#2468;&#2495;&#2453; &#2472;&#2495;&#2480;&#2509;&#2476;&#2494;&#2458;&#2472; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476; &#2437;&#2472;&#2497;&#2479;&#2494;&#2527;&#2496; &#2480;&#2457;&#2496;&#2472; &#2489;&#2468;&#2503; &#2489;&#2476;&#2503;? 
	&#2447;&#2463;&#2494; &#2468;&#2507; &#2476;&#2480;&#2434; &#2479;&#2507;&#2455;&#2509;&#2479;&#2468;&#2478;&#2480;&#2494;&#2439; &#2463;&#2495;&#2453;&#2503; &#2469;&#2494;&#2453;&#2476;&#2503;- &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2494;&#2470;&#2503;&#2480; &#2447; &#2478;&#2498;&#2482; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2503;&#2480; &#2476;&#2495;&#2480;&#2497;&#2470;&#2509;&#2471;&#2503; &#2458;&#2482;&#2503; 
	&#2479;&#2494;&#2527; &#2453;&#2494;&#2480;&#2472; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476; &#2437;&#2472;&#2497;&#2479;&#2494;&#2527;&#2496;- &#2479;&#2494;&#2480;&#2494; &#2479;&#2507;&#2455;&#2509;&#2479; &#2472;&#2494; &#2468;&#2494;&#2480;&#2494; &#2463;&#2495;&#2453;&#2503; &#2469;&#2494;&#2453;&#2468;&#2503; &#2474;&#2494;&#2480;&#2476;&#2503; &#2472;&#2494;&#2404;&#2468;&#2507; &#2478;&#2494;&#2459;&#2470;&#2503;&#2480; 
	&#2447;&#2480;&#2453;&#2478; &#2480;&#2457;&#2496;&#2472; &#2489;&#2451;&#2527;&#2494;&#2480; &#2478;&#2494;&#2472;&#2503; &#2468;&#2507; &#2489;&#2482;&#2507; &#2472;&#2495;&#2460;&#2503;&#2470;&#2503;&#2480; &#2437;&#2479;&#2507;&#2455;&#2509;&#2479; &#2489;&#2495;&#2488;&#2494;&#2476;&#2503; &#2468;&#2497;&#2482;&#2503; &#2471;&#2480;&#2494; &#2479;&#2494;&#2480; &#2474;&#2480;&#2495;&#2472;&#2468;&#2495; &#2447; 
	&#2476;&#2495;&#2486;&#2509;&#2476; &#2458;&#2480;&#2494;&#2458;&#2480; &#2469;&#2503;&#2453;&#2503; &#2458;&#2495;&#2480;&#2468;&#2480;&#2503; &#2437;&#2476;&#2482;&#2497;&#2474;&#2509;&#2468;&#2495;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2438;&#2478;&#2480;&#2494; &#2468;&#2507; &#2468;&#2494;&#2470;&#2503;&#2480; &#2447;&#2454;&#2472;&#2451; &#2476;&#2489;&#2494;&#2482; &#2468;&#2476;&#2495;&#2527;&#2468;&#2503; &#2476;&#2503;&#2458;&#2503; 
	&#2469;&#2494;&#2453;&#2468;&#2503; &#2470;&#2503;&#2454;&#2495;&#2404; &#2453;&#2507;&#2463;&#2495; &#2453;&#2507;&#2463;&#2495; &#2476;&#2459;&#2480; &#2471;&#2480;&#2503; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2480; &#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495; &#2480;&#2494;&#2460;&#2509;&#2479;&#2503; &#2472;&#2494;&#2472;&#2494; &#2480;&#2453;&#2478; &#2474;&#2480;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2456;&#2463;&#2503;&#2459;&#2503; 
	&#2451; &#2456;&#2463;&#2503; &#2458;&#2482;&#2503;&#2459;&#2503; &#2479;&#2494;&#2480; &#2475;&#2482;&#2503; &#2474;&#2480;&#2495;&#2476;&#2503;&#2486; &#2474;&#2480;&#2495;&#2488;&#2509;&#2469;&#2495;&#2468;&#2495;&#2480; &#2488;&#2494;&#2469;&#2503; &#2463;&#2495;&#2453;&#2468;&#2503; &#2472;&#2494; &#2474;&#2503;&#2480;&#2503; &#2437;&#2472;&#2503;&#2453; &#2460;&#2496;&#2476; &#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495; 
	&#2476;&#2495;&#2482;&#2497;&#2474;&#2509;&#2468; &#2489;&#2527;&#2503; &#2455;&#2503;&#2459;&#2503; &#2458;&#2495;&#2480; &#2468;&#2480;&#2503; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2476;&#2495;&#2480;&#2498;&#2474; &#2474;&#2480;&#2495;&#2488;&#2509;&#2469;&#2495;&#2468;&#2495;&#2480; &#2488;&#2494;&#2469;&#2503; &#2454;&#2494;&#2474; &#2454;&#2494;&#2439;&#2527;&#2503; &#2472;&#2503;&#2527;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; 
	&#2468;&#2494;&#2480;&#2494; &#2438;&#2488;&#2509;&#2468;&#2503; &#2437;&#2488;&#2509;&#2468;&#2503; &#2472;&#2495;&#2460;&#2503;&#2470;&#2503;&#2480; &#2470;&#2504;&#2489;&#2495;&#2453; &#2474;&#2480;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2453;&#2480;&#2503; &#2475;&#2503;&#2482;&#2503;&#2459;&#2503; &#2447;&#2480;&#2453;&#2478; &#2472;&#2460;&#2496;&#2480; &#2472;&#2503;&#2439; &#2447;&#2453;&#2463;&#2494;&#2451;&#2404; &#2464;&#2495;&#2453; 
	&#2447;&#2453;&#2494;&#2480;&#2472;&#2503;&#2439; &#2470;&#2497;&#2472;&#2495;&#2527;&#2494; &#2469;&#2503;&#2453;&#2503; &#2489;&#2464;&#2494;&#2510; &#2453;&#2480;&#2503; &#2474;&#2509;&#2480;&#2494;&#2527; &#2459;&#2527; &#2453;&#2507;&#2463;&#2495; &#2476;&#2459;&#2480; &#2438;&#2455;&#2503; &#2453;&#2507;&#2472; &#2447;&#2453; &#2476;&#2495;&#2480;&#2498;&#2474; &#2474;&#2480;&#2495;&#2488;&#2509;&#2469;&#2495;&#2468;&#2495;&#2468;&#2503; 
	&#2463;&#2495;&#2453;&#2468;&#2503; &#2472;&#2494; &#2474;&#2503;&#2480;&#2503; &#2465;&#2494;&#2439;&#2472;&#2507;&#2488;&#2480; &#2460;&#2494;&#2468;&#2496;&#2527; &#2474;&#2509;&#2480;&#2494;&#2472;&#2496; &#2488;&#2476;&#2494;&#2439; &#2488;&#2478;&#2498;&#2482;&#2503; &#2476;&#2495;&#2472;&#2494;&#2486; &#2489;&#2527;&#2503; &#2455;&#2503;&#2459;&#2503;, &#2474;&#2480;&#2495;&#2476;&#2480;&#2509;&#2468;&#2495;&#2468; 
	&#2474;&#2480;&#2495;&#2476;&#2503;&#2486;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2454;&#2494;&#2474; &#2454;&#2494;&#2439;&#2527;&#2503; &#2472;&#2495;&#2527;&#2503; &#2472;&#2468;&#2497;&#2472; &#2453;&#2507;&#2472; &#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495;&#2468;&#2503; &#2480;&#2498;&#2474;&#2494;&#2472;&#2509;&#2468;&#2480;&#2503;&#2480; &#2453;&#2507;&#2472; &#2475;&#2488;&#2495;&#2482; 
	&#2474;&#2509;&#2480;&#2468;œ&#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2476;&#2495;&#2470;&#2480;&#2494; &#2447;&#2454;&#2472;&#2451; &#2438;&#2476;&#2495;&#2487;&#2509;&#2453;&#2494;&#2480; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;&#2495; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2465;&#2494;&#2439;&#2472;&#2507;&#2488;&#2480;&#2470;&#2503;&#2480; &#2489;&#2494;&#2460;&#2494;&#2480; &#2489;&#2494;&#2460;&#2494;&#2480; 
	&#2453;&#2457;&#2509;&#2453;&#2494;&#2482; &#2488;&#2494;&#2480;&#2494; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2480; &#2474;&#2509;&#2480;&#2494;&#2527; &#2488;&#2480;&#2509;&#2476;&#2468;&#2509;&#2480; &#2474;&#2494;&#2451;&#2527;&#2494; &#2455;&#2503;&#2459;&#2503;&#2404; &#2468;&#2494;&#2459;&#2494;&#2524;&#2494; &#2438;&#2460;&#2453;&#2503;&#2480; &#2460;&#2503;&#2472;&#2503;&#2463;&#2495;&#2453; 
	&#2474;&#2509;&#2480;&#2479;&#2497;&#2453;&#2509;&#2468;&#2495;&#2480; &#2453;&#2482;&#2509;&#2479;&#2494;&#2472;&#2503; &#2438;&#2478;&#2480;&#2494; &#2460;&#2503;&#2472;&#2503;&#2459;&#2495;, &#2470;&#2504;&#2489;&#2495;&#2453; &#2455;&#2464;&#2472;&#2503;&#2480; &#2479;&#2494;&#2476;&#2468;&#2496;&#2527; &#2488;&#2434;&#2453;&#2503;&#2468; &#2476;&#2494; &#2472;&#2495;&#2480;&#2509;&#2470;&#2503;&#2486; &#2438;&#2488;&#2503; 
	&#2460;&#2496;&#2476;&#2503;&#2480; &#2453;&#2507;&#2487;&#2503;&#2480; &#2472;&#2495;&#2441;&#2453;&#2509;&#2482;&#2495;&#2527;&#2494;&#2488; &#2469;&#2503;&#2453;&#2503;&#2404; &#2472;&#2495;&#2441;&#2453;&#2509;&#2482;&#2495;&#2527;&#2494;&#2488;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2453;&#2509;&#2480;&#2507;&#2478;&#2507;&#2460;&#2507;&#2478; &#2438;&#2459;&#2503;, &#2453;&#2509;&#2480;&#2507;&#2478;&#2507;&#2460;&#2507;&#2478;&#2503;&#2480; 
	&#2478;&#2471;&#2509;&#2479;&#2503; &#2438;&#2459;&#2503; &#2460;&#2495;&#2472;, &#2460;&#2495;&#2472; &#2455;&#2497;&#2482;&#2507; &#2455;&#2464;&#2495;&#2468; &#2465;&#2495; &#2447;&#2472; &#2447; &#2472;&#2494;&#2478;&#2453; &#2447;&#2453;&#2474;&#2509;&#2480;&#2453;&#2494;&#2480; &#2474;&#2470;&#2494;&#2480;&#2509;&#2469; &#2470;&#2495;&#2527;&#2503; &#2479;&#2494; &#2478;&#2498;&#2482;&#2468; &#2479;&#2497;&#2455;&#2482; 
	&#2474;&#2509;&#2479;&#2494;&#2458;&#2494;&#2472;&#2507; &#2478;&#2439;&#2527;&#2503;&#2480; &#2438;&#2453;&#2494;&#2480;&#2503; &#2488;&#2460;&#2509;&#2460;&#2495;&#2468; &#2469;&#2494;&#2453;&#2503;&#2404; &#2465;&#2495; &#2447;&#2472; &#2447; &#2447;&#2480; &#2488;&#2460;&#2509;&#2460;&#2494;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2472;&#2495;&#2489;&#2495;&#2468; &#2469;&#2494;&#2453;&#2503; &#2460;&#2496;&#2476;&#2503;&#2480; 
	&#2479;&#2494;&#2476;&#2468;&#2496;&#2527; &#2476;&#2434;&#2486;&#2455;&#2468;&#2495;&#2480; &#2476;&#2504;&#2486;&#2495;&#2487;&#2509;&#2463;&#2509;&#2479;&#2404; &#2437;&#2480;&#2509;&#2469;&#2494;&#2510; &#2453;&#2507;&#2472; &#2474;&#2509;&#2480;&#2494;&#2472;&#2496;&#2480; &#2458;&#2494;&#2480;&#2463;&#2494; &#2474;&#2494; &#2489;&#2476;&#2503; &#2476;&#2494; &#2453;&#2507;&#2472; &#2474;&#2509;&#2480;&#2494;&#2472;&#2496;&#2480; 
	&#2470;&#2497;&#2439;&#2463;&#2494; &#2474;&#2494; &#2489;&#2476;&#2503; &#2476;&#2494; &#2453;&#2507;&#2472; &#2474;&#2509;&#2480;&#2494;&#2472;&#2496;&#2480; &#2482;&#2503;&#2460; &#2489;&#2476;&#2503;,&#2453;&#2507;&#2472; &#2474;&#2509;&#2480;&#2494;&#2472;&#2496;&#2480; &#2465;&#2494;&#2472;&#2494; &#2489;&#2476;&#2503;, &#2453;&#2507;&#2472; &#2474;&#2509;&#2480;&#2494;&#2472;&#2496;&#2480; &#2455;&#2494;&#2527;&#2503;&#2480; 
	&#2480;&#2434; &#2476;&#2494; &#2441;&#2470;&#2509;&#2477;&#2495;&#2470;&#2503;&#2480; &#2474;&#2494;&#2468;&#2494; &#2476;&#2494; &#2475;&#2497;&#2482;&#2503;&#2480; &#2480;&#2434; &#2453;&#2495; &#2489;&#2476;&#2503; &#2468;&#2494;&#2480; &#2472;&#2495;&#2480;&#2509;&#2470;&#2503;&#2486; &#2455;&#2497;&#2482;&#2507; &#2448; &#2465;&#2495; &#2447;&#2472; &#2447; &#2458;&#2503;&#2439;&#2472;&#2503;&#2480; 
	&#2478;&#2471;&#2509;&#2479;&#2503; &#2474;&#2509;&#2480;&#2507;&#2455;&#2509;&#2480;&#2494;&#2478; &#2438;&#2453;&#2494;&#2480;&#2503; &#2488;&#2434;&#2480;&#2453;&#2509;&#2487;&#2495;&#2468; &#2469;&#2494;&#2453;&#2503;&#2404;&#2476;&#2494;&#2439;&#2480;&#2503;&#2480; &#2453;&#2507;&#2472; &#2474;&#2480;&#2495;&#2488;&#2509;&#2469;&#2495;&#2468;&#2495; &#2468;&#2494;&#2480; &#2441;&#2474;&#2480; &#2474;&#2509;&#2480;&#2477;&#2494;&#2476; 
	&#2476;&#2495;&#2488;&#2509;&#2468;&#2494;&#2480; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503; &#2472;&#2494;&#2404; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; &#2488;&#2494;&#2478;&#2509;&#2474;&#2509;&#2480;&#2468;&#2495;&#2453; &#2447; &#2438;&#2476;&#2495;&#2487;&#2509;&#2453;&#2494;&#2480; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2494;&#2470;&#2503;&#2480; &#2478;&#2498;&#2482;&#2503; 
	&#2453;&#2497;&#2464;&#2494;&#2480;&#2494;&#2456;&#2494;&#2468; &#2453;&#2480;&#2503;&#2459;&#2503;&#2404; &#2453;&#2494;&#2480;&#2472; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2494;&#2470; &#2437;&#2472;&#2497;&#2479;&#2494;&#2527;&#2496;, &#2470;&#2504;&#2489;&#2495;&#2453; &#2474;&#2480;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2456;&#2463;&#2503; &#2476;&#2494;&#2439;&#2480;&#2503;&#2480; 
	&#2474;&#2480;&#2495;&#2488;&#2509;&#2469;&#2495;&#2468;&#2495;&#2480; &#2441;&#2474;&#2480; &#2472;&#2495;&#2480;&#2509;&#2477;&#2480; &#2453;&#2480;&#2503;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2460;&#2503;&#2472;&#2503;&#2463;&#2495;&#2453; &#2476;&#2495;&#2470;&#2509;&#2479;&#2494; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2460;&#2494;&#2472;&#2494;&#2458;&#2509;&#2459;&#2503; &#2470;&#2504;&#2489;&#2495;&#2453; &#2479;&#2503; 
	&#2453;&#2507;&#2472; &#2455;&#2524;&#2472;&#2503;&#2480; &#2472;&#2495;&#2480;&#2509;&#2470;&#2503;&#2486; &#2438;&#2488;&#2503; &#2447;&#2453;&#2503;&#2476;&#2494;&#2480;&#2503; &#2460;&#2496;&#2476; &#2453;&#2507;&#2487;&#2503;&#2480; &#2477;&#2495;&#2468;&#2480; &#2469;&#2503;&#2453;&#2503;&#2404; &#2464;&#2495;&#2453; &#2488;&#2503; &#2453;&#2494;&#2480;&#2472;&#2503;&#2439; &#2486;&#2496;&#2468; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; 
	&#2470;&#2503;&#2486;&#2503; &#2489;&#2494;&#2460;&#2494;&#2480; &#2489;&#2494;&#2460;&#2494;&#2480; &#2476;&#2459;&#2480; &#2476;&#2488;&#2476;&#2494;&#2488;&#2503;&#2480; &#2474;&#2480;&#2503;&#2451; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2470;&#2503;&#2489;&#2503; &#2477;&#2503;&#2524;&#2494;&#2480; &#2478;&#2468; &#2456;&#2472; &#2482;&#2507;&#2478; &#2455;&#2460;&#2494;&#2527; &#2472;&#2495; &#2486;&#2496;&#2468; 
	&#2472;&#2495;&#2476;&#2494;&#2480;&#2472;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479;, &#2468;&#2503;&#2478;&#2472;&#2495; &#2438;&#2480;&#2476; &#2470;&#2503;&#2486;&#2503;&#2480; &#2478;&#2480;&#2497;&#2477;&#2497;&#2478;&#2495;&#2480; &#2474;&#2509;&#2480;&#2458;&#2472;&#2509;&#2465; &#2468;&#2494;&#2474; &#2451; &#2480;&#2507;&#2470;&#2509;&#2470;&#2497;&#2480;&#2478;&#2527; &#2474;&#2480;&#2495;&#2476;&#2503;&#2486;&#2503; 
	&#2489;&#2494;&#2460;&#2494;&#2480; &#2489;&#2494;&#2460;&#2494;&#2480; &#2476;&#2459;&#2480; &#2476;&#2488;&#2476;&#2494;&#2488; &#2453;&#2480;&#2503;&#2451; &#2458;&#2494;&#2478;&#2524;&#2494; &#2474;&#2497;&#2524;&#2503; &#2455;&#2495;&#2527;&#2503; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2458;&#2494;&#2478;&#2524;&#2494; &#2453;&#2494;&#2482;&#2507; &#2489;&#2527;&#2503; &#2479;&#2494;&#2527; &#2472;&#2495; 
	&#2438;&#2475;&#2509;&#2480;&#2495;&#2453;&#2494;&#2480; &#2472;&#2495;&#2455;&#2509;&#2480;&#2507;&#2470;&#2503;&#2480; &#2478;&#2468;&#2404; &#2438;&#2480;&#2476; &#2470;&#2503;&#2486;&#2503; &#2479;&#2503; &#2488;&#2476; &#2453;&#2494;&#2482;&#2507; &#2478;&#2494;&#2472;&#2497;&#2487; &#2470;&#2503;&#2454;&#2468;&#2503; &#2474;&#2494;&#2451;&#2527;&#2494; &#2479;&#2494;&#2527; &#2468;&#2494; &#2476;&#2482;&#2494; 
	&#2476;&#2494;&#2489;&#2497;&#2482;&#2509;&#2479; &#2438;&#2475;&#2509;&#2480;&#2495;&#2453;&#2494; &#2469;&#2503;&#2453;&#2503; &#2437;&#2472;&#2503;&#2453; &#2476;&#2459;&#2480; &#2438;&#2455;&#2503; &#2479;&#2494;&#2451;&#2527;&#2494;&#2404; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496;&#2480;&#2494; &#2453;&#2495;&#2459;&#2497; &#2453;&#2495;&#2459;&#2497; &#2474;&#2509;&#2480;&#2494;&#2472;&#2496;&#2480; &#2455;&#2494;&#2527;&#2503;&#2480; 
	&#2480;&#2434; &#2470;&#2503;&#2454;&#2503; &#2476;&#2482;&#2503;&#2472;- &#2451;&#2463;&#2494; &#2453;&#2509;&#2479;&#2494;&#2478;&#2507;&#2475;&#2509;&#2482;&#2503;&#2460; &#2479;&#2494; &#2468;&#2494;&#2470;&#2503;&#2480;&#2453;&#2503; &#2486;&#2495;&#2453;&#2494;&#2480;&#2496; &#2474;&#2509;&#2480;&#2494;&#2472;&#2496;&#2480; &#2489;&#2494;&#2468; &#2469;&#2503;&#2453;&#2503; &#2476;&#2494;&#2458;&#2494;&#2527; &#2476;&#2494; 
	&#2486;&#2495;&#2453;&#2494;&#2480;&#2503;&#2480; &#2488;&#2478;&#2527; &#2482;&#2497;&#2453;&#2495;&#2527;&#2503; &#2469;&#2494;&#2453;&#2468;&#2503; &#2488;&#2494;&#2489;&#2494;&#2479;&#2509;&#2479; &#2453;&#2480;&#2503;&#2404; &#2479;&#2503;&#2478;&#2472;- &#2455;&#2494;&#2459;&#2503; &#2458;&#2524;&#2494; &#2488;&#2476;&#2497;&#2460; &#2488;&#2494;&#2474;, &#2453;&#2495;&#2459;&#2497; &#2471;&#2480;&#2472;&#2503;&#2480; 
	&#2463;&#2495;&#2453;&#2463;&#2495;&#2453;&#2495;, &#2475;&#2524;&#2495;&#2434; &#2438;&#2480;&#2451; &#2472;&#2494;&#2472;&#2494;&#2480;&#2453;&#2478; &#2474;&#2509;&#2480;&#2494;&#2472;&#2496;&#2404; &#2476;&#2495;&#2487;&#2527;&#2463;&#2494; &#2453;&#2495; &#2488;&#2468;&#2509;&#2479;&#2495;&#2439; &#2468;&#2494;&#2439;? &#2438;&#2488;&#2482;&#2503; &#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495; &#2460;&#2455;&#2468;&#2503; 
	&#2476;&#2504;&#2458;&#2495;&#2468;&#2509;&#2480;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2476;&#2489;&#2497; &#2476;&#2480;&#2509;&#2472;&#2503;&#2480; &#2460;&#2496;&#2476; &#2460;&#2472;&#2509;&#2468;&#2497; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495; &#2453;&#2480;&#2494; &#2489;&#2527;&#2503;&#2459;&#2503; &#2447;&#2480; &#2475;&#2482;&#2503; &#2453;&#2507;&#2472;&#2463;&#2494; &#2482;&#2494;&#2482;, &#2453;&#2507;&#2472;&#2463;&#2494; 
	&#2489;&#2482;&#2497;&#2470;, &#2453;&#2507;&#2472;&#2463;&#2494; &#2488;&#2476;&#2497;&#2460; &#2453;&#2507;&#2472;&#2463;&#2494; &#2453;&#2494;&#2482;&#2507; &#2453;&#2507;&#2472;&#2463;&#2494; &#2465;&#2507;&#2480;&#2494;&#2453;&#2494;&#2463;&#2494; &#2453;&#2507;&#2472;&#2463;&#2494; &#2480;&#2457;&#2503;&#2480; &#2475;&#2507;&#2463;&#2494; &#2439;&#2468;&#2509;&#2479;&#2494;&#2470;&#2495;&#2404; &#2475;&#2482;&#2503; &#2453;&#2507;&#2472; 
	&#2453;&#2507;&#2472; &#2460;&#2496;&#2476; &#2474;&#2509;&#2480;&#2527;&#2507;&#2460;&#2472;&#2503; &#2476;&#2494; &#2437;&#2474;&#2509;&#2480;&#2527;&#2507;&#2460;&#2472;&#2503; &#2468;&#2494;&#2470;&#2503;&#2480; &#2480;&#2457;&#2453;&#2503; &#2472;&#2495;&#2460;&#2503;&#2470;&#2503;&#2480; &#2437;&#2460;&#2509;&#2462;&#2494;&#2468;&#2503;&#2439; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2453;&#2480;&#2494;&#2480; &#2488;&#2497;&#2479;&#2507;&#2455; 
	&#2474;&#2494;&#2527;&#2404; &#2453;&#2494;&#2480;&#2472; &#2460;&#2496;&#2476;&#2460;&#2455;&#2468;&#2503; &#2470;&#2503;&#2454;&#2494; &#2479;&#2494;&#2527; &#2479;&#2494;&#2480;&#2494; &#2468;&#2494;&#2470;&#2503;&#2480; &#2455;&#2494;&#2527;&#2503;&#2480; &#2476;&#2480;&#2509;&#2472;&#2453;&#2503; &#2488;&#2497;&#2476;&#2495;&#2471;&#2494;&#2478;&#2468;&#2507; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2453;&#2480;&#2494;&#2480; 
	&#2488;&#2497;&#2476;&#2495;&#2471;&#2494; &#2474;&#2494;&#2527; &#2472;&#2494; &#2468;&#2494;&#2480; &#2488;&#2434;&#2454;&#2509;&#2479;&#2494;, &#2479;&#2494;&#2480;&#2494; &#2488;&#2497;&#2479;&#2507;&#2455; &#2474;&#2494;&#2527; &#2468;&#2494;&#2470;&#2503;&#2480; &#2458;&#2494;&#2439;&#2468;&#2503; &#2476;&#2489;&#2497; &#2455;&#2497;&#2472;&#2503; &#2476;&#2503;&#2486;&#2496;&#2404; 
	&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2494;&#2470; &#2488;&#2468;&#2509;&#2479; &#2489;&#2482;&#2503; &#2468;&#2507; &#2468;&#2494; &#2489;&#2451;&#2527;&#2494;&#2480; &#2453;&#2469;&#2494; &#2472;&#2494;&#2404; &#2488;&#2497;&#2479;&#2507;&#2455; &#2474;&#2494;&#2451;&#2527;&#2494; &#2460;&#2496;&#2476;&#2503;&#2480; &#2488;&#2434;&#2454;&#2509;&#2479;&#2494;&#2439; &#2476;&#2503;&#2486;&#2496; &#2489;&#2451;&#2527;&#2494;&#2480; 
	&#2453;&#2469;&#2494;&#2404; &#2476;&#2480;&#2434; &#2488;&#2497;&#2479;&#2507;&#2455; &#2472;&#2494; &#2474;&#2494;&#2451;&#2527;&#2494; &#2460;&#2496;&#2476; &#2488;&#2478;&#2498;&#2482;&#2503; &#2471;&#2509;&#2476;&#2434;&#2488; &#2489;&#2527;&#2503; &#2479;&#2494;&#2451;&#2527;&#2494;&#2480; &#2453;&#2469;&#2494;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2468;&#2494; &#2468;&#2507; &#2470;&#2503;&#2454;&#2494; 
	&#2479;&#2494;&#2527; &#2472;&#2494;&#2404;<br>
	<br>
	(&#2456;) &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2494;&#2470; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476; &#2479;&#2470;&#2495; &#2488;&#2464;&#2495;&#2453; &#2489;&#2527; &#2468;&#2494;&#2489;&#2482;&#2503; &#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495; &#2480;&#2494;&#2460;&#2509;&#2479;&#2503; &#2488;&#2480;&#2509;&#2476;&#2468;&#2509;&#2480; &#2458;&#2480;&#2478; &#2476;&#2495;&#2486;&#2499;&#2434;&#2454;&#2482;&#2494; 
	&#2476;&#2495;&#2480;&#2494;&#2460;&#2478;&#2494;&#2472; &#2469;&#2494;&#2453;&#2476;&#2503;&#2404; &#2453;&#2494;&#2480;&#2472; &#2474;&#2509;&#2480;&#2468;&#2495;&#2463;&#2495; &#2460;&#2496;&#2476; &#2460;&#2472;&#2509;&#2468;&#2497; &#2468;&#2494;&#2470;&#2503;&#2480; &#2437;&#2488;&#2509;&#2468;&#2495;&#2468;&#2509;&#2476;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2474;&#2494;&#2480;&#2487;&#2509;&#2474;&#2480;&#2495;&#2453; 
	&#2470;&#2509;&#2476;&#2472;&#2509;&#2470;&#2509;&#2476; &#2488;&#2434;&#2456;&#2494;&#2468;&#2503; &#2482;&#2495;&#2474;&#2509;&#2468; &#2469;&#2494;&#2453;&#2476;&#2503; &#2479;&#2494;&#2480; &#2475;&#2482;&#2503; &#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495; &#2480;&#2494;&#2460;&#2509;&#2479;&#2503; &#2488;&#2476; &#2488;&#2478;&#2527; &#2476;&#2495;&#2486;&#2499;&#2434;&#2454;&#2482; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494; 
	&#2476;&#2495;&#2480;&#2494;&#2460; &#2453;&#2480;&#2476;&#2503;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2476;&#2494;&#2488;&#2509;&#2468;&#2476; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494; &#2477;&#2495;&#2472;&#2509;&#2472;&#2404; &#2476;&#2494;&#2488;&#2509;&#2468;&#2476;&#2503; &#2476;&#2480;&#2434; &#2470;&#2503;&#2454;&#2495; &#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495;&#2468;&#2503; &#2460;&#2496;&#2476; &#2460;&#2455;&#2468;&#2503;&#2480; 
	&#2474;&#2509;&#2480;&#2468;&#2495;&#2463;&#2495; &#2488;&#2470;&#2488;&#2509;&#2479; &#2474;&#2494;&#2480;&#2488;&#2509;&#2474;&#2480;&#2495;&#2453; &#2488;&#2489;&#2479;&#2507;&#2455;&#2496;&#2468;&#2494;&#2480; &#2477;&#2495;&#2468;&#2509;&#2468;&#2495;&#2468;&#2503;&#2439; &#2476;&#2503;&#2458;&#2503; &#2469;&#2494;&#2453;&#2503;, &#2474;&#2480;&#2488;&#2509;&#2474;&#2480;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2482;&#2524;&#2494;&#2439; &#2453;&#2480;&#2503; 
	&#2472;&#2527;&#2404; &#2476;&#2472;&#2503; &#2460;&#2457;&#2509;&#2455;&#2482;&#2503; &#2476;&#2494;&#2456; &#2488;&#2495;&#2434;&#2489; &#2476;&#2494; &#2437;&#2472;&#2509;&#2479;&#2494;&#2472;&#2509;&#2479; &#2489;&#2495;&#2434;&#2488;&#2509;&#2480; &#2478;&#2494;&#2434;&#2488;&#2494;&#2486;&#2496; &#2460;&#2496;&#2476; &#2460;&#2472;&#2509;&#2468;&#2497; &#2489;&#2480;&#2495;&#2472; &#2476;&#2494; &#2437;&#2472;&#2509;&#2479; 
	&#2472;&#2495;&#2480;&#2496;&#2489; &#2474;&#2509;&#2480;&#2494;&#2472;&#2496; &#2486;&#2495;&#2453;&#2494;&#2480; &#2453;&#2480;&#2503; &#2476;&#2503;&#2458;&#2503; &#2469;&#2494;&#2453;&#2503;&#2404; &#2488;&#2498;&#2453;&#2509;&#2487;&#2509;&#2478; &#2470;&#2499;&#2487;&#2509;&#2463;&#2495;&#2468;&#2503; &#2476;&#2495;&#2458;&#2494;&#2480; &#2453;&#2480;&#2482;&#2503; &#2470;&#2503;&#2454;&#2494; &#2479;&#2494;&#2527;, &#2447;&#2463;&#2494; 
	&#2453;&#2507;&#2472; &#2474;&#2494;&#2480;&#2488;&#2509;&#2474;&#2480;&#2495;&#2453; &#2482;&#2524;&#2494;&#2439; &#2472;&#2494;&#2404; &#2447;&#2463;&#2494; &#2482;&#2524;&#2494;&#2439; &#2489;&#2482;&#2503; &#2468;&#2507; &#2437;&#2472;&#2503;&#2453; &#2438;&#2455;&#2503;&#2439; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496; &#2469;&#2503;&#2453;&#2503; &#2488;&#2453;&#2482; &#2472;&#2495;&#2480;&#2496;&#2489; &#2474;&#2509;&#2480;&#2494;&#2472;&#2496; 
	&#2437;&#2476;&#2482;&#2497;&#2474;&#2509;&#2468; &#2489;&#2527;&#2503; &#2479;&#2503;&#2468; &#2453;&#2494;&#2480;&#2472; &#2482;&#2524;&#2494;&#2439;&#2468;&#2503; &#2468;&#2494;&#2480;&#2494; &#2472;&#2495;&#2468;&#2494;&#2472;&#2509;&#2468;&#2439; &#2437;&#2474;&#2463;&#2497;&#2404; &#2447;&#2463;&#2494; &#2476;&#2480;&#2434; &#2474;&#2494;&#2480;&#2488;&#2509;&#2474;&#2480;&#2495;&#2453; &#2488;&#2489;&#2479;&#2507;&#2455;&#2496;&#2468;&#2494; 
	&#2447;&#2453;&#2494;&#2480;&#2472;&#2503; &#2479;&#2503;, &#2476;&#2494;&#2456; &#2476;&#2494; &#2488;&#2495;&#2434;&#2489;,&#2489;&#2480;&#2495;&#2467;&#2503;&#2480; &#2478;&#2468; &#2472;&#2495;&#2480;&#2496;&#2489; &#2474;&#2509;&#2480;&#2494;&#2472;&#2496; &#2486;&#2495;&#2453;&#2494;&#2480; &#2453;&#2480;&#2503; &#2454;&#2494;&#2527; &#2476;&#2482;&#2503;&#2439; &#2476;&#2472; &#2460;&#2457;&#2509;&#2455;&#2482; 
	&#2489;&#2480;&#2495;&#2467;&#2503;&#2480; &#2478;&#2468; &#2474;&#2509;&#2480;&#2494;&#2472;&#2496;&#2468;&#2503; &#2477;&#2480;&#2474;&#2497;&#2480; &#2489;&#2527;&#2503; &#2479;&#2494;&#2527; &#2472;&#2494;, &#2468;&#2494;&#2470;&#2503;&#2480; &#2488;&#2434;&#2454;&#2509;&#2479;&#2494; &#2472;&#2495;&#2527;&#2472;&#2509;&#2468;&#2509;&#2480;&#2495;&#2468; &#2469;&#2494;&#2453;&#2503;&#2404; &#2468;&#2494;&#2470;&#2503;&#2480; 
	&#2488;&#2434;&#2454;&#2509;&#2479;&#2494; &#2472;&#2495;&#2527;&#2472;&#2509;&#2468;&#2509;&#2480;&#2495;&#2468; &#2472;&#2494; &#2469;&#2494;&#2453;&#2482;&#2503; &#2468;&#2494;&#2470;&#2503;&#2480; &#2488;&#2434;&#2454;&#2509;&#2479;&#2494; &#2447;&#2468; &#2476;&#2499;&#2470;&#2509;&#2471;&#2495; &#2474;&#2503;&#2468; &#2479;&#2503; &#2447;&#2453; &#2474;&#2480;&#2509;&#2479;&#2494;&#2527;&#2503; &#2468;&#2494;&#2470;&#2503;&#2480; 
	&#2454;&#2494;&#2476;&#2494;&#2480;&#2503; &#2463;&#2494;&#2472; &#2474;&#2524;&#2468; &#2451; &#2454;&#2494;&#2470;&#2509;&#2479;&#2503;&#2480; &#2437;&#2477;&#2494;&#2476;&#2503; &#2447;&#2453;&#2470;&#2495;&#2472; &#2468;&#2494;&#2480;&#2494; &#2488;&#2476;&#2494;&#2439; &#2488;&#2476;&#2434;&#2486;&#2503; &#2476;&#2495;&#2472;&#2494;&#2486; &#2489;&#2527;&#2503; &#2479;&#2503;&#2468;, &#2437;&#2480;&#2509;&#2469;&#2494;&#2510; 
	&#2476;&#2494;&#2456;&#2503;&#2480; &#2437;&#2488;&#2509;&#2468;&#2495;&#2468;&#2509;&#2476; &#2472;&#2494; &#2469;&#2494;&#2453;&#2482;&#2503; &#2489;&#2480;&#2495;&#2467;&#2503;&#2480; &#2437;&#2488;&#2509;&#2468;&#2495;&#2468;&#2509;&#2476; &#2437;&#2488;&#2478;&#2509;&#2477;&#2476; &#2489;&#2468;&#2507; &#2447;&#2476;&#2434; &#2489;&#2480;&#2495;&#2467; &#2472;&#2494; &#2469;&#2494;&#2453;&#2482;&#2503; &#2476;&#2494;&#2456; &#2476;&#2494; 
	&#2488;&#2495;&#2434;&#2489; &#2476;&#2503;&#2458;&#2494;&#2480;&#2494;&#2480;&#2494;&#2451; &#2472;&#2494; &#2454;&#2503;&#2527;&#2503; &#2488;&#2476; &#2474;&#2463;&#2482; &#2468;&#2497;&#2482;&#2468;&#2507;&#2404; &#2479;&#2503; &#2488;&#2478;&#2488;&#2509;&#2479;&#2494; &#2476;&#2480;&#2509;&#2468;&#2478;&#2494;&#2472;&#2503; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2486;&#2497;&#2480;&#2497; 
	&#2489;&#2527;&#2503;&#2459;&#2503;&#2404; &#2437;&#2468;&#2495;&#2480;&#2495;&#2453;&#2509;&#2468; &#2460;&#2472;&#2488;&#2434;&#2454;&#2509;&#2479;&#2494; &#2476;&#2499;&#2470;&#2509;&#2471;&#2495; &#2474;&#2494;&#2451;&#2527;&#2494;&#2468;&#2503; &#2470;&#2497;&#2472;&#2495;&#2527;&#2494;&#2480; &#2453;&#2507;&#2463;&#2495; &#2453;&#2507;&#2463;&#2495; &#2478;&#2494;&#2472;&#2497;&#2487; &#2437;&#2472;&#2494;&#2489;&#2494;&#2480;&#2503; 
	&#2437;&#2480;&#2509;&#2471;&#2494;&#2489;&#2494;&#2480;&#2503; &#2470;&#2495;&#2472; &#2453;&#2494;&#2463;&#2494;&#2527;&#2404; &#2489;&#2480;&#2495;&#2472; &#2451; &#2476;&#2494;&#2456;&#2503;&#2480; &#2488;&#2434;&#2454;&#2509;&#2479;&#2494;&#2480; &#2477;&#2494;&#2480;&#2488;&#2494;&#2478;&#2509;&#2479; &#2480;&#2453;&#2509;&#2487;&#2494;&#2480; &#2453;&#2495; &#2447;&#2453; &#2437;&#2470;&#2509;&#2477;&#2497;&#2468; 
	&#2488;&#2478;&#2472;&#2509;&#2476;&#2527; &#2438;&#2478;&#2480;&#2494; &#2470;&#2503;&#2454;&#2495; &#2468;&#2494;&#2470;&#2503;&#2480; &#2476;&#2434;&#2486; &#2476;&#2499;&#2470;&#2509;&#2471;&#2495;&#2480; &#2474;&#2470;&#2509;&#2471;&#2468;&#2495;&#2468;&#2503;&#2404; &#2478;&#2494;&#2470;&#2495; &#2489;&#2480;&#2495;&#2467; &#2474;&#2509;&#2480;&#2468;&#2495; &#2476;&#2459;&#2480; &#2476;&#2494;&#2458;&#2509;&#2458;&#2494; &#2470;&#2503;&#2527; 
	&#2536;/&#2537; &#2463;&#2494; &#2453;&#2480;&#2503; &#2479;&#2494;&#2480; &#2474;&#2509;&#2480;&#2494;&#2527; &#2488;&#2476;&#2494;&#2439; &#2476;&#2503;&#2458;&#2503; &#2479;&#2494;&#2527;, &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2476;&#2494;&#2456; &#2476;&#2494; &#2488;&#2495;&#2434;&#2489; &#2537;/&#2538; &#2476;&#2459;&#2480; &#2437;&#2472;&#2509;&#2468;&#2480; &#2476;&#2494;&#2458;&#2509;&#2458;&#2494; 
	&#2470;&#2503;&#2527; &#2536;/&#2537; &#2463;&#2494; &#2453;&#2480;&#2503; &#2479;&#2494;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2437;&#2471;&#2495;&#2453;&#2494;&#2434;&#2486; &#2478;&#2480;&#2503; &#2455;&#2495;&#2527;&#2503; &#2478;&#2494;&#2468;&#2509;&#2480; &#2535;/&#2536; &#2463;&#2494; &#2476;&#2503;&#2458;&#2503; &#2469;&#2494;&#2453;&#2503;&#2404;&#2447;&#2453;&#2494;&#2480;&#2472;&#2503; 
	&#2460;&#2457;&#2509;&#2455;&#2482;&#2503; &#2476;&#2494;&#2456; &#2488;&#2495;&#2434;&#2489;&#2503;&#2480; &#2458;&#2503;&#2527;&#2503; &#2489;&#2480;&#2495;&#2472;&#2503;&#2480; &#2488;&#2434;&#2454;&#2509;&#2479;&#2494; &#2488;&#2476; &#2488;&#2478;&#2527;&#2439; &#2437;&#2472;&#2503;&#2453; &#2476;&#2503;&#2486;&#2496; &#2469;&#2494;&#2453;&#2503; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2489;&#2480;&#2495;&#2467;&#2503;&#2480; 
	&#2488;&#2434;&#2454;&#2509;&#2479;&#2494; &#2478;&#2494;&#2468;&#2509;&#2480;&#2494; &#2459;&#2494;&#2524;&#2494;&#2527; &#2472;&#2494; &#2453;&#2454;&#2472;&#2507;, &#2453;&#2494;&#2480;&#2472; &#2476;&#2494;&#2456; &#2476;&#2494; &#2488;&#2495;&#2434;&#2489;&#2503;&#2480; &#2454;&#2494;&#2476;&#2494;&#2480; &#2489;&#2495;&#2488;&#2494;&#2476;&#2503; &#2476;&#2509;&#2479;&#2476;&#2489;&#2499;&#2468; &#2489;&#2527;&#2503; &#2468;&#2494;&#2480; 
	&#2488;&#2434;&#2454;&#2509;&#2479;&#2494; &#2488;&#2476; &#2488;&#2478;&#2527; &#2478;&#2494;&#2468;&#2509;&#2480;&#2494;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2469;&#2494;&#2453;&#2503;&#2404;&#2447;&#2454;&#2472; &#2447;&#2463;&#2494;&#2453;&#2503; &#2453;&#2495; &#2474;&#2494;&#2480;&#2488;&#2509;&#2474;&#2480;&#2495;&#2453; &#2482;&#2524;&#2494;&#2439; &#2476;&#2482;&#2476; &#2472;&#2494;&#2453;&#2495; 
	&#2488;&#2489;&#2479;&#2507;&#2455;&#2496;&#2468;&#2494; &#2476;&#2482;&#2476;? &#2472;&#2494;&#2453;&#2495; &#2476;&#2482;&#2476; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495;&#2480; &#2474;&#2498;&#2480;&#2509;&#2476; &#2469;&#2503;&#2453;&#2503;&#2439; &#2472;&#2495;&#2480;&#2509;&#2471;&#2494;&#2480;&#2495;&#2468; &#2447;&#2453;&#2463;&#2494; &#2437;&#2474;&#2498;&#2480;&#2509;&#2476; &#2488;&#2478;&#2472;&#2509;&#2476;&#2527;? 
	&#2447;&#2477;&#2494;&#2476;&#2503; &#2488;&#2498;&#2453;&#2509;&#2487;&#2509;&#2478;&#2477;&#2494;&#2476;&#2503; &#2476;&#2495;&#2458;&#2494;&#2480; &#2453;&#2480;&#2482;&#2503; &#2460;&#2482; &#2488;&#2509;&#2469;&#2482; &#2451; &#2437;&#2472;&#2509;&#2468;&#2480;&#2496;&#2453;&#2509;&#2487; &#2488;&#2476; &#2479;&#2494;&#2527;&#2455;&#2494;&#2468;&#2503; &#2438;&#2478;&#2480;&#2494; &#2460;&#2496;&#2476;&#2460;&#2455;&#2468;&#2503; 
	&#2474;&#2494;&#2480;&#2488;&#2509;&#2474;&#2480;&#2495;&#2453; &#2482;&#2524;&#2494;&#2439; &#2472;&#2494; &#2470;&#2503;&#2454;&#2503; &#2476;&#2480;&#2434; &#2470;&#2503;&#2454;&#2476; &#2468;&#2494;&#2480;&#2494; &#2476;&#2503;&#2458;&#2503; &#2438;&#2459;&#2503; &#2474;&#2494;&#2480;&#2488;&#2509;&#2474;&#2480;&#2495;&#2453; &#2437;&#2474;&#2498;&#2480;&#2509;&#2476; &#2488;&#2489;&#2479;&#2507;&#2455;&#2496;&#2468;&#2494; &#2476;&#2494; 
	&#2488;&#2497;&#2487;&#2478; &#2488;&#2478;&#2472;&#2509;&#2476;&#2527;&#2503;&#2480; &#2477;&#2495;&#2468;&#2509;&#2468;&#2495;&#2468;&#2503; &#2488;&#2489;&#2494;&#2476;&#2488;&#2509;&#2469;&#2494;&#2472; &#2438;&#2474;&#2494;&#2468; &#2488;&#2509;&#2469;&#2498;&#2482; &#2470;&#2499;&#2487;&#2509;&#2463;&#2495;&#2468;&#2503; &#2479;&#2494; &#2476;&#2503;&#2458;&#2503; &#2469;&#2494;&#2453;&#2494;&#2480; &#2482;&#2524;&#2494;&#2439; 
	&#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2478;&#2472;&#2503; &#2489;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404; &#2447;&#2453;&#2503; &#2437;&#2472;&#2509;&#2479;&#2453;&#2503; &#2486;&#2495;&#2453;&#2494;&#2480; &#2453;&#2480;&#2503; &#2454;&#2494;&#2458;&#2509;&#2459;&#2503; &#2470;&#2503;&#2454;&#2503; &#2478;&#2472;&#2503; &#2489;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503; &#2479;&#2503; &#2468;&#2494;&#2480;&#2494; 
	&#2460;&#2496;&#2476;&#2472; &#2478;&#2480;&#2472; &#2488;&#2434;&#2455;&#2509;&#2480;&#2494;&#2478;&#2503; &#2480;&#2468;, &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2438;&#2488;&#2482;&#2503; &#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495; &#2480;&#2494;&#2460;&#2509;&#2479;&#2503; &#2451;&#2463;&#2494;&#2439; &#2468;&#2494;&#2470;&#2503;&#2480; &#2488;&#2489;&#2479;&#2507;&#2455;&#2496;&#2468;&#2494;&#2474;&#2498;&#2480;&#2509;&#2472; 
	&#2488;&#2489;&#2494;&#2476;&#2488;&#2509;&#2469;&#2494;&#2472;, &#2451;&#2477;&#2494;&#2476;&#2503;&#2439; &#2451;&#2470;&#2503;&#2480;&#2453;&#2503; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495; &#2453;&#2480;&#2494; &#2489;&#2527;&#2503;&#2459;&#2503;&#2404; &#2476;&#2495;&#2487;&#2527;&#2463;&#2494; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2488;&#2494;&#2489;&#2503;&#2476; &#2476;&#2497;&#2461;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;&#2472;&#2495; 
	&#2476;&#2482;&#2503; &#2468;&#2494;&#2480; &#2453;&#2494;&#2459;&#2503; &#2451;&#2463;&#2494; &#2447;&#2453;&#2463;&#2494; &#2478;&#2489;&#2494;&#2488;&#2434;&#2455;&#2509;&#2480;&#2494;&#2478; &#2489;&#2495;&#2488;&#2494;&#2476;&#2503; &#2478;&#2472;&#2503; &#2489;&#2527;&#2503;&#2459;&#2503;&#2404;<br>
	<br>
	(&#2457;) &#2447;&#2439; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2480; &#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495; &#2480;&#2494;&#2460;&#2509;&#2479;&#2503; &#2479;&#2468; &#2471;&#2480;&#2472;&#2503;&#2480; &#2460;&#2496;&#2476; &#2460;&#2472;&#2509;&#2468;&#2497; &#2441;&#2470;&#2509;&#2477;&#2495;&#2470; &#2447;&#2478;&#2472;&#2453;&#2495; &#2447;&#2453; &#2453;&#2507;&#2487;&#2495; &#2460;&#2496;&#2476; &#2438;&#2459;&#2503;, 
	&#2470;&#2503;&#2454;&#2494; &#2455;&#2503;&#2459;&#2503; &#2474;&#2509;&#2480;&#2468;&#2509;&#2479;&#2503;&#2453;&#2503;&#2480;&#2439; &#2474;&#2509;&#2480;&#2494;&#2453;&#2499;&#2468;&#2495;&#2453; &#2477;&#2494;&#2480;&#2488;&#2494;&#2478;&#2509;&#2479; &#2480;&#2453;&#2509;&#2487;&#2494;&#2527; &#2453;&#2495;&#2459;&#2497; &#2472;&#2494; &#2453;&#2495;&#2459;&#2497; &#2437;&#2476;&#2470;&#2494;&#2472; &#2438;&#2459;&#2503;&#2404; &#2488;&#2476;&#2494;&#2480; 
	&#2437;&#2476;&#2470;&#2494;&#2472; &#2488;&#2478;&#2478;&#2509;&#2476;&#2495;&#2468; &#2438;&#2453;&#2494;&#2480;&#2503; &#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495;&#2453;&#2503; &#2479;&#2469;&#2494;&#2480;&#2509;&#2469;&#2477;&#2494;&#2476;&#2503; &#2477;&#2494;&#2480;&#2488;&#2494;&#2478;&#2509;&#2479; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494;&#2527; &#2480;&#2494;&#2454;&#2503;&#2404;&#2441;&#2470;&#2509;&#2477;&#2495;&#2470; &#2453;&#2497;&#2482; 
	&#2476;&#2494;&#2527;&#2498; &#2478;&#2472;&#2509;&#2465;&#2482;&#2503;&#2480; &#2453;&#2494;&#2480;&#2509;&#2476;&#2472; &#2465;&#2494;&#2439; &#2437;&#2453;&#2509;&#2488;&#2439;&#2465; &#2455;&#2509;&#2480;&#2489;&#2472; &#2453;&#2480;&#2503;, &#2474;&#2480;&#2495;&#2476;&#2480;&#2509;&#2468;&#2503; &#2476;&#2494;&#2527;&#2498;&#2478;&#2472;&#2509;&#2465;&#2482;&#2503; &#2474;&#2509;&#2480;&#2494;&#2472;&#2496;&#2460;&#2455;&#2468;&#2503;&#2480; &#2437;&#2468;&#2495; 
	&#2474;&#2509;&#2480;&#2527;&#2507;&#2460;&#2472;&#2496;&#2527; &#2437;&#2453;&#2509;&#2488;&#2495;&#2460;&#2503;&#2472; &#2468;&#2509;&#2479;&#2494;&#2455; &#2453;&#2480;&#2503;&#2404; &#2476;&#2472;&#2503; &#2476;&#2494;&#2456; &#2438;&#2459;&#2503; &#2476;&#2482;&#2503; &#2489;&#2480;&#2495;&#2467;&#2503;&#2480; &#2488;&#2434;&#2454;&#2509;&#2479;&#2494; &#2478;&#2494;&#2468;&#2509;&#2480;&#2494; &#2459;&#2494;&#2524;&#2494;&#2527; &#2472;&#2494;, 
	&#2438;&#2476;&#2494;&#2480; &#2489;&#2480;&#2495;&#2467; &#2438;&#2459;&#2503; &#2476;&#2482;&#2503; &#2476;&#2494;&#2456; &#2476;&#2503;&#2458;&#2503; &#2469;&#2494;&#2453;&#2503;, &#2453;&#2496;&#2463; &#2474;&#2468;&#2457;&#2509;&#2455;, &#2474;&#2494;&#2454;&#2495; &#2438;&#2459;&#2503; &#2476;&#2482;&#2503; &#2474;&#2480;&#2494;&#2455;&#2494;&#2527;&#2472; &#2439;&#2468;&#2509;&#2479;&#2494;&#2470;&#2495;&#2480; 
	&#2478;&#2494;&#2471;&#2478;&#2503; &#2455;&#2494;&#2459; &#2474;&#2494;&#2482;&#2494; &#2470;&#2497;&#2480; &#2470;&#2497;&#2480;&#2494;&#2472;&#2509;&#2468;&#2503; &#2476;&#2434;&#2486; &#2476;&#2495;&#2488;&#2509;&#2468;&#2494;&#2480; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;, &#2438;&#2476;&#2494;&#2480; &#2455;&#2494;&#2459; &#2474;&#2494;&#2482;&#2494; &#2453;&#2496;&#2463; &#2474;&#2468;&#2457;&#2509;&#2455; 
	&#2438;&#2459;&#2503; &#2476;&#2482;&#2503; &#2474;&#2494;&#2454;&#2495; &#2451; &#2437;&#2472;&#2509;&#2479; &#2437;&#2472;&#2503;&#2453; &#2459;&#2507;&#2463; &#2459;&#2507;&#2463; &#2460;&#2496;&#2476;&#2460;&#2472;&#2509;&#2468;&#2497; &#2476;&#2503;&#2458;&#2503; &#2469;&#2494;&#2453;&#2503; &#2404;&#2447;&#2453; &#2453;&#2507;&#2487;&#2495; &#2472;&#2494;&#2472;&#2494; &#2471;&#2480;&#2472;&#2503;&#2480; &#2460;&#2496;&#2476; 
	&#2438;&#2459;&#2503; &#2476;&#2482;&#2503; &#2468;&#2494;&#2470;&#2503;&#2480; &#2453;&#2509;&#2480;&#2495;&#2527;&#2494; &#2453;&#2482;&#2494;&#2474;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2441;&#2470;&#2509;&#2477;&#2495;&#2470; &#2451; &#2460;&#2496;&#2476; &#2470;&#2503;&#2489; &#2478;&#2480;&#2494;&#2480; &#2474;&#2480; &#2474;&#2458;&#2503; &#2455;&#2482;&#2503; &#2478;&#2494;&#2463;&#2495;&#2480; &#2488;&#2494;&#2469;&#2503; 
	&#2478;&#2495;&#2486;&#2503; &#2479;&#2494;&#2527; &#2479;&#2494; &#2474;&#2480;&#2503; &#2441;&#2470;&#2509;&#2477;&#2495;&#2470;&#2503;&#2480; &#2454;&#2494;&#2470;&#2509;&#2479; &#2489;&#2495;&#2488;&#2494;&#2476;&#2503; &#2476;&#2509;&#2479;&#2476;&#2489;&#2499;&#2468; &#2489;&#2527;-&#2447;&#2477;&#2494;&#2476;&#2503; &#2476;&#2495;&#2458;&#2494;&#2480; &#2453;&#2480;&#2482;&#2503; &#2470;&#2503;&#2454;&#2494; &#2479;&#2494;&#2527; 
	&#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495;&#2463;&#2495; &#2460;&#2496;&#2476; &#2472;&#2494;&#2472;&#2494; &#2477;&#2494;&#2476;&#2503; &#2474;&#2509;&#2480;&#2494;&#2453;&#2499;&#2468;&#2495;&#2453; &#2477;&#2494;&#2480;&#2488;&#2494;&#2478;&#2509;&#2479; &#2480;&#2453;&#2509;&#2487;&#2494;&#2527; &#2453;&#2507;&#2472; &#2472;&#2494; &#2453;&#2507;&#2472; &#2477;&#2494;&#2476;&#2503; 
	&#2437;&#2476;&#2470;&#2494;&#2472; &#2480;&#2494;&#2454;&#2503;&#2404;&#2486;&#2497;&#2471;&#2497; &#2478;&#2494;&#2472;&#2497;&#2487;&#2439; &#2447;&#2453;&#2478;&#2494;&#2468;&#2509;&#2480; &#2460;&#2496;&#2476; &#2476;&#2494; &#2474;&#2509;&#2480;&#2494;&#2472;&#2496; &#2474;&#2509;&#2480;&#2494;&#2453;&#2499;&#2468;&#2495;&#2453; &#2477;&#2494;&#2480;&#2488;&#2494;&#2478;&#2509;&#2479; &#2480;&#2453;&#2509;&#2487;&#2494;&#2527; &#2479;&#2494;&#2470;&#2503;&#2480; 
	&#2488;&#2494;&#2478;&#2494;&#2472;&#2509;&#2479;&#2468;&#2478; &#2437;&#2476;&#2470;&#2494;&#2472; &#2472;&#2494;&#2439;&#2404; &#2437;&#2476;&#2470;&#2494;&#2472; &#2468;&#2507; &#2472;&#2494;-&#2439; , &#2476;&#2480;&#2434; &#2468;&#2494;&#2480;&#2494; &#2447;&#2478;&#2472; &#2488;&#2476; &#2453;&#2480;&#2509;&#2478;&#2453;&#2494;&#2472;&#2509;&#2465; &#2470;&#2496;&#2480;&#2509;&#2456; &#2470;&#2495;&#2472; &#2471;&#2480;&#2503; 
	&#2453;&#2480;&#2503; &#2447;&#2488;&#2503;&#2459;&#2503; &#2447;&#2476;&#2434; &#2447;&#2454;&#2472;&#2451; &#2453;&#2480;&#2503; &#2458;&#2482;&#2503;&#2459;&#2503; &#2479;&#2494;&#2468;&#2503; &#2474;&#2509;&#2480;&#2494;&#2453;&#2499;&#2468;&#2495;&#2453; &#2477;&#2494;&#2480;&#2488;&#2494;&#2478;&#2509;&#2479; &#2474;&#2497;&#2480;&#2507;&#2474;&#2497;&#2480;&#2495; &#2477;&#2503;&#2457;&#2509;&#2455;&#2503; &#2474;&#2524;&#2468;&#2503; 
	&#2476;&#2488;&#2503;&#2459;&#2503;&#2404; &#2474;&#2480;&#2495;&#2488;&#2509;&#2469;&#2495;&#2468;&#2495; &#2447;&#2468;&#2463;&#2494;&#2439; &#2472;&#2494;&#2460;&#2497;&#2453; &#2479;&#2503;, &#2437;&#2468;&#2495; &#2488;&#2468;&#2509;&#2468;&#2509;&#2476;&#2480; &#2447; &#2476;&#2509;&#2479;&#2474;&#2494;&#2480;&#2503; &#2453;&#2507;&#2472; &#2474;&#2470;&#2453;&#2509;&#2487;&#2503;&#2474; &#2455;&#2509;&#2480;&#2489;&#2472; &#2472;&#2494; 
	&#2453;&#2480;&#2482;&#2503; &#2489;&#2527;&#2468; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496; &#2474;&#2497;&#2480;&#2507;&#2474;&#2497;&#2480;&#2495; &#2477;&#2494;&#2476;&#2503; &#2478;&#2472;&#2497;&#2487;&#2509;&#2479; &#2476;&#2488;&#2476;&#2494;&#2488;&#2503;&#2480; &#2437;&#2479;&#2507;&#2455;&#2509;&#2479; &#2489;&#2527;&#2503; &#2474;&#2524;&#2476;&#2503;&#2404; &#2488;&#2497;&#2468;&#2480;&#2494;&#2434; &#2476;&#2482;&#2494; &#2479;&#2494;&#2527; 
	&#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2480; &#2460;&#2472;&#2509;&#2479; &#2478;&#2494;&#2472;&#2497;&#2487;&#2439; &#2476;&#2480;&#2509;&#2468;&#2478;&#2494;&#2472;&#2503; &#2477;&#2496;&#2487;&#2472; &#2489;&#2497;&#2478;&#2453;&#2495; &#2489;&#2527;&#2503; &#2470;&#2494;&#2524;&#2495;&#2527;&#2503;&#2459;&#2503;&#2404; &#2478;&#2494;&#2472;&#2497;&#2487; &#2479;&#2470;&#2495; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2480; &#2453;&#2507;&#2472; 
	&#2476;&#2494;&#2472;&#2480; &#2476;&#2494; &#2459;&#2494;&#2455;&#2482; &#2460;&#2494;&#2468;&#2496;&#2527; &#2474;&#2509;&#2480;&#2494;&#2472;&#2496; &#2469;&#2503;&#2453;&#2503; &#2488;&#2468;&#2509;&#2479;&#2495; &#2488;&#2468;&#2509;&#2479;&#2495; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503; &#2441;&#2470;&#2509;&#2477;&#2497;&#2468; &#2489;&#2468;&#2507; &#2468;&#2494;&#2489;&#2482;&#2503; 
	&#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495;&#2480; &#2509;&#2447;&#2453;&#2463;&#2494; &#2437;&#2434;&#2486; &#2489;&#2495;&#2488;&#2494;&#2476;&#2503; &#2474;&#2509;&#2480;&#2494;&#2453;&#2499;&#2468;&#2495;&#2453; &#2477;&#2494;&#2480;&#2488;&#2494;&#2478;&#2509;&#2479; &#2480;&#2453;&#2509;&#2487;&#2494;&#2527; &#2468;&#2494;&#2480; &#2488;&#2494;&#2478;&#2494;&#2472;&#2509;&#2479; &#2489;&#2482;&#2503;&#2451; &#2453;&#2495;&#2459;&#2497; 
	&#2437;&#2476;&#2470;&#2494;&#2472; &#2469;&#2494;&#2453;&#2468;&#2507;&#2404;&#2476;&#2480;&#2434; &#2476;&#2494;&#2488;&#2509;&#2468;&#2476; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494; &#2468;&#2494;&#2480; &#2441;&#2482;&#2509;&#2463;&#2507;&#2404;&#2476;&#2494;&#2488;&#2509;&#2468;&#2476; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494; &#2470;&#2503;&#2454;&#2503; &#2478;&#2472;&#2503; &#2489;&#2527;, &#2478;&#2494;&#2472;&#2497;&#2487; &#2479;&#2503;&#2472; 
	&#2447; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2468;&#2503; &#2437;&#2472;&#2503;&#2453;&#2463;&#2494; &#2441;&#2524;&#2503; &#2447;&#2488;&#2503; &#2460;&#2497;&#2524;&#2503; &#2476;&#2488;&#2503;&#2459;&#2503; &#2458;&#2480; &#2470;&#2454;&#2482;&#2503;&#2480; &#2478;&#2468;&#2404;&#2447;&#2480; &#2488;&#2507;&#2460;&#2494; &#2437;&#2480;&#2509;&#2469; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2453;&#2503; &#2453;&#2507;&#2472; 
	&#2447;&#2453; &#2478;&#2489;&#2494;&#2472; &#2488;&#2509;&#2480;&#2487;&#2509;&#2463;&#2494; &#2479;&#2503;&#2472; &#2438;&#2455;&#2503; &#2469;&#2503;&#2453;&#2503;&#2439; &#2474;&#2509;&#2480;&#2494;&#2453;&#2499;&#2468;&#2495;&#2453; &#2477;&#2494;&#2480;&#2488;&#2494;&#2478;&#2509;&#2479; &#2488;&#2489; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495; &#2453;&#2480;&#2503; &#2480;&#2503;&#2454;&#2503;&#2459;&#2495;&#2482; &#2447;&#2480; &#2474;&#2480; 
	&#2479;&#2454;&#2472; &#2468;&#2494; &#2478;&#2472;&#2497;&#2487;&#2509;&#2479; &#2476;&#2488;&#2476;&#2494;&#2488;&#2503;&#2480; &#2441;&#2474;&#2479;&#2507;&#2455;&#2496; &#2489;&#2527; &#2468;&#2454;&#2472; &#2476;&#2495;&#2486;&#2509;&#2476;&#2503;&#2480; &#2437;&#2472;&#2509;&#2479; &#2453;&#2507;&#2469;&#2494;&#2451; &#2469;&#2503;&#2453;&#2503; &#2478;&#2494;&#2472;&#2498;&#2487; &#2447;&#2488;&#2503; &#2447;&#2454;&#2494;&#2472;&#2503; 
	&#2438;&#2488;&#2509;&#2468;&#2494;&#2472;&#2494; &#2455;&#2494;&#2524;&#2503; &#2437;&#2469;&#2476;&#2494; &#2478;&#2489;&#2494;&#2472; &#2488;&#2503;&#2439; &#2488;&#2509;&#2480;&#2487;&#2509;&#2463;&#2494; &#2478;&#2494;&#2472;&#2497;&#2487;&#2453;&#2503; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495; &#2453;&#2480;&#2503; &#2476;&#2488;&#2476;&#2494;&#2488;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2468;&#2503; 
	&#2474;&#2494;&#2464;&#2495;&#2527;&#2503; &#2470;&#2503;&#2527;&#2404; <br>
	(&#2458;) &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2494;&#2470; &#2488;&#2468;&#2509;&#2479; &#2489;&#2482;&#2503; &#2453;&#2507;&#2472; &#2460;&#2496;&#2476; &#2470;&#2503;&#2489;&#2503; &#2453;&#2507;&#2472; &#2463;&#2503;&#2453;&#2472;&#2507;&#2482;&#2460;&#2495;&#2480; &#2437;&#2488;&#2509;&#2468;&#2495;&#2468;&#2509;&#2476; &#2469;&#2494;&#2453;&#2476;&#2503; &#2472;&#2494;&#2404; &#2453;&#2494;&#2480;&#2472; 
	&#2488;&#2478;&#2527;&#2503;&#2480; &#2471;&#2494;&#2480;&#2494;&#2527; &#2453;&#2507;&#2472; &#2480;&#2453;&#2478; &#2470;&#2504;&#2489;&#2495;&#2453; &#2488;&#2494;&#2478;&#2494;&#2472;&#2509;&#2479; &#2474;&#2480;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2453;&#2503; &#2488;&#2509;&#2476;&#2496;&#2453;&#2494;&#2480; &#2453;&#2480;&#2503; &#2472;&#2495;&#2482;&#2503;&#2451; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; 
	&#2471;&#2494;&#2480;&#2494;&#2527; &#2453;&#2507;&#2472; &#2463;&#2503;&#2453;&#2472;&#2507;&#2482;&#2460;&#2495;&#2480; &#2441;&#2470;&#2509;&#2477;&#2476; &#2489;&#2476;&#2503; &#2472;&#2494; &#2453;&#2507;&#2472; &#2460;&#2496;&#2476;&#2470;&#2503;&#2489;&#2503;&#2404; &#2453;&#2494;&#2480;&#2472; &#2463;&#2503;&#2453;&#2472;&#2507;&#2482;&#2460;&#2495; &#2488;&#2478;&#2509;&#2474;&#2497;&#2480;&#2509;&#2472;&#2468;&#2435;&#2439; 
	&#2476;&#2497;&#2470;&#2509;&#2471;&#2495;&#2478;&#2494;&#2472;&#2470;&#2503;&#2480; &#2447;&#2453;&#2494;&#2472;&#2509;&#2468; &#2472;&#2495;&#2460;&#2488;&#2509;&#2476; &#2441;&#2470;&#2509;&#2477;&#2494;&#2476;&#2472;&#2404; &#2478;&#2494;&#2439;&#2455;&#2509;&#2480;&#2503;&#2463;&#2480;&#2496; &#2476;&#2494;&#2480;&#2509;&#2465;&#2488; &#2468;&#2494;&#2480;&#2494; &#2489;&#2494;&#2460;&#2494;&#2480; &#2489;&#2494;&#2460;&#2494;&#2480; &#2478;&#2494;&#2439;&#2482; 
	&#2470;&#2497;&#2480;&#2468;&#2509;&#2476; &#2437;&#2468;&#2495;&#2453;&#2509;&#2480;&#2478; &#2453;&#2480;&#2503; &#2447;&#2453;&#2463;&#2497;&#2451; &#2470;&#2495;&#2453; &#2472;&#2494; &#2489;&#2494;&#2480;&#2495;&#2527;&#2503; &#2472;&#2495;&#2480;&#2509;&#2470;&#2495;&#2487;&#2509;&#2463; &#2470;&#2497;&#2480;&#2468;&#2509;&#2476;&#2503; &#2479;&#2494;&#2527; &#2479;&#2494;&#2476;&#2468;&#2496;&#2527; &#2474;&#2509;&#2480;&#2468;&#2495;&#2453;&#2497;&#2482; 
	&#2438;&#2476;&#2489;&#2494;&#2451;&#2527;&#2494;&#2453;&#2503; &#2478;&#2507;&#2453;&#2494;&#2476;&#2503;&#2482;&#2494; &#2453;&#2480;&#2503; &#2486;&#2497;&#2471;&#2498;&#2478;&#2494;&#2468;&#2509;&#2480; &#2468;&#2494;&#2470;&#2503;&#2480; &#2478;&#2509;&#2479;&#2494;&#2455;&#2509;&#2472;&#2503;&#2463;&#2495;&#2453; &#2488;&#2503;&#2472;&#2509;&#2488;&#2480; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2453;&#2480;&#2503;&#2404; &#2447;&#2453; 
	&#2471;&#2480;&#2472;&#2503;&#2480; &#2488;&#2494;&#2478;&#2498;&#2470;&#2509;&#2480;&#2495;&#2453; &#2439;&#2482; &#2476;&#2494; &#2476;&#2494;&#2472; &#2478;&#2494;&#2459; &#2438;&#2459;&#2503; &#2479;&#2494;&#2480;&#2494; &#2468;&#2494;&#2470;&#2503;&#2480; &#2470;&#2503;&#2489;&#2503; &#2539;&#2534;&#2534; &#2477;&#2507;&#2482;&#2509;&#2463; &#2474;&#2480;&#2509;&#2479;&#2472;&#2509;&#2468; &#2476;&#2495;&#2470;&#2509;&#2479;&#2497;&#2468; 
	&#2468;&#2504;&#2480;&#2496; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404; &#2447;&#2471;&#2480;&#2472;&#2503;&#2480; &#2478;&#2509;&#2479;&#2455;&#2509;&#2472;&#2503;&#2463;&#2495;&#2453; &#2488;&#2503;&#2472;&#2509;&#2488;&#2480; &#2476;&#2494; &#2476;&#2509;&#2479;&#2463;&#2494;&#2480;&#2496; &#2458;&#2494;&#2480;&#2509;&#2460;&#2494;&#2480; &#2453;&#2495;&#2477;&#2494;&#2476;&#2503; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; 
	&#2471;&#2494;&#2480;&#2494;&#2527; &#2468;&#2504;&#2480;&#2496; &#2489;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;? &#2478;&#2509;&#2479;&#2455;&#2509;&#2472;&#2503;&#2463;&#2495;&#2453; &#2488;&#2503;&#2472;&#2509;&#2488;&#2480; &#2476;&#2494; &#2476;&#2504;&#2470;&#2509;&#2479;&#2497;&#2468;&#2495;&#2453; &#2476;&#2509;&#2479;&#2494;&#2463;&#2494;&#2480;&#2496; &#2458;&#2494;&#2480;&#2509;&#2460;&#2494;&#2480; &#2447;&#2488;&#2476; &#2468;&#2507; 
	&#2474;&#2509;&#2480;&#2494;&#2479;&#2497;&#2453;&#2509;&#2468;&#2495;&#2453; &#2438;&#2476;&#2495;&#2487;&#2509;&#2453;&#2494;&#2480;&#2503;&#2480; &#2476;&#2495;&#2487;&#2527;&#2404; &#2447;&#2459;&#2494;&#2524;&#2494; &#2474;&#2509;&#2480;&#2468;&#2495;&#2463;&#2495; &#2460;&#2496;&#2476;&#2470;&#2503;&#2489;&#2503;&#2480; &#2458;&#2507;&#2454; &#2489;&#2482;&#2507; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2460;&#2494;&#2472;&#2494; 
	&#2488;&#2476;&#2458;&#2503;&#2527;&#2503; &#2488;&#2498;&#2453;&#2509;&#2487;&#2509;&#2478; &#2451; &#2441;&#2472;&#2509;&#2472;&#2468; &#2438;&#2482;&#2507;&#2453; &#2488;&#2434;&#2476;&#2503;&#2470;&#2496; &#2453;&#2509;&#2479;&#2494;&#2478;&#2503;&#2480;&#2494;&#2404; <br>
	(&#2459;) &#2474;&#2509;&#2480;&#2494;&#2453;&#2499;&#2468;&#2495;&#2453; &#2472;&#2495;&#2480;&#2509;&#2476;&#2494;&#2458;&#2472; &#2488;&#2468;&#2509;&#2479; &#2489;&#2482;&#2503; &#2437;&#2480;&#2509;&#2469;&#2494;&#2510; &#2479;&#2507;&#2455;&#2509;&#2479;&#2468;&#2478;&#2503;&#2480; &#2441;&#2480;&#2509;&#2471;&#2509;&#2476;&#2468;&#2472;(&#2461;&#2433;&#2510;&#2494;&#2480;&#2494;&#2471;&#2487; &#2524;&#2477; &#2435;&#2479;&#2476; 
	&#2477;&#2480;&#2435;&#2435;&#2476;&#2434;&#2435;) &#2488;&#2468;&#2509;&#2479; &#2489;&#2482;&#2503; &#2479;&#2494;&#2480;&#2494; &#2476;&#2503;&#2486;&#2496; &#2479;&#2507;&#2455;&#2509;&#2479; &#2476;&#2494; &#2441;&#2472;&#2509;&#2472;&#2468; &#2468;&#2494;&#2470;&#2503;&#2480; &#2438;&#2527;&#2498; &#2489;&#2476;&#2503; &#2488;&#2476; &#2458;&#2494;&#2439;&#2468;&#2503; &#2476;&#2503;&#2486;&#2496;&#2404; &#2453;&#2494;&#2480;&#2472; 
	&#2468;&#2494;&#2480;&#2494;&#2439; &#2488;&#2476; &#2474;&#2509;&#2480;&#2468;&#2495;&#2453;&#2497;&#2482; &#2474;&#2480;&#2495;&#2488;&#2509;&#2469;&#2495;&#2468;&#2495;&#2453;&#2503; &#2478;&#2507;&#2453;&#2494;&#2476;&#2503;&#2482;&#2494; &#2453;&#2480;&#2503; &#2488;&#2476; &#2458;&#2494;&#2439;&#2468;&#2503; &#2476;&#2503;&#2486;&#2496;&#2470;&#2495;&#2472; &#2476;&#2494;&#2458;&#2476;&#2503;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; 
	&#2476;&#2494;&#2488;&#2509;&#2468;&#2476;&#2503; &#2470;&#2503;&#2454;&#2494; &#2479;&#2494;&#2527; &#2477;&#2495;&#2472;&#2509;&#2472; &#2458;&#2495;&#2468;&#2509;&#2480;&#2404;&#2478;&#2494;&#2472;&#2497;&#2487; &#2479;&#2494;&#2480;&#2494; &#2472;&#2494;&#2453;&#2495; &#2488;&#2476;&#2458;&#2494;&#2439;&#2468;&#2503; &#2479;&#2507;&#2455;&#2509;&#2479; &#2474;&#2509;&#2480;&#2494;&#2472;&#2496; &#2468;&#2494;&#2480;&#2494; &#2476;&#2524;&#2460;&#2507;&#2480; 
	&#2476;&#2494;&#2458;&#2503; &#2535;&#2534;&#2534; &#2476;&#2459;&#2480; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2468;&#2494;&#2480; &#2458;&#2503;&#2527;&#2503; &#2486;&#2468;&#2455;&#2497;&#2472;&#2503; &#2472;&#2495;&#2478;&#2509;&#2478; &#2474;&#2509;&#2480;&#2494;&#2472;&#2496; &#2453;&#2458;&#2509;&#2459;&#2474; &#2536;&#2539;&#2534; &#2469;&#2503;&#2453;&#2503; &#2537;&#2534;&#2534; &#2476;&#2459;&#2480; &#2476;&#2494;&#2458;&#2503;, 
	&#2476;&#2463;&#2455;&#2494;&#2459; &#2476;&#2494;&#2458;&#2503; &#2540;&#2534;&#2534; &#2469;&#2503;&#2453;&#2503; &#2536;&#2534;&#2534;&#2534; &#2476;&#2459;&#2480;, &#2488;&#2495;&#2453;&#2507;&#2439;&#2527;&#2494; &#2455;&#2494;&#2459; &#2476;&#2494;&#2458;&#2503; &#2537;&#2534;&#2534;&#2534; &#2476;&#2459;&#2480;&#2503;&#2480; &#2476;&#2503;&#2486;&#2496;&#2404;<br>
	(&#2460;) &#2438;&#2478;&#2480;&#2494; &#2479;&#2470;&#2495; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2480; &#2460;&#2496;&#2476; &#2460;&#2455;&#2468;&#2503;&#2480; &#2439;&#2453;&#2507;&#2488;&#2495;&#2488;&#2509;&#2463;&#2503;&#2478; &#2476;&#2494; &#2476;&#2494;&#2488;&#2509;&#2468;&#2497;-&#2468;&#2472;&#2509;&#2468;&#2509;&#2480; &#2482;&#2453;&#2509;&#2487;&#2509;&#2479; &#2453;&#2480;&#2495; 
	&#2468;&#2494;&#2489;&#2482;&#2503; &#2476;&#2495;&#2488;&#2509;&#2478;&#2527;&#2503; &#2489;&#2468;&#2476;&#2494;&#2453; &#2489;&#2527;&#2503; &#2479;&#2494;&#2476; &#2453;&#2495; &#2437;&#2470;&#2509;&#2477;&#2497;&#2468; &#2477;&#2494;&#2480;&#2488;&#2494;&#2478;&#2509;&#2479; &#2488;&#2503;&#2454;&#2494;&#2472;&#2503; &#2476;&#2495;&#2480;&#2494;&#2460;&#2478;&#2494;&#2472;&#2404; &#2460;&#2504;&#2476; &#2474;&#2480;&#2495;&#2476;&#2503;&#2486;&#2503; 
	&#2438;&#2478;&#2480;&#2494; &#2470;&#2503;&#2454;&#2495; &#2474;&#2509;&#2480;&#2468;&#2495;&#2463;&#2495; &#2460;&#2496;&#2476; &#2437;&#2472;&#2509;&#2479; &#2460;&#2496;&#2476;&#2503;&#2480; &#2451;&#2474;&#2480; &#2474;&#2509;&#2480;&#2468;&#2509;&#2479;&#2453;&#2509;&#2487; &#2476;&#2494; &#2474;&#2480;&#2507;&#2453;&#2509;&#2487;&#2477;&#2494;&#2476;&#2503; &#2472;&#2495;&#2480;&#2509;&#2477;&#2480;&#2486;&#2496;&#2482; 
	&#2437;&#2480;&#2509;&#2469;&#2494;&#2510; &#2447;&#2453;&#2463;&#2495;&#2480; &#2437;&#2488;&#2509;&#2468;&#2495;&#2468;&#2509;&#2476; &#2472;&#2494; &#2469;&#2494;&#2453;&#2482;&#2503; &#2437;&#2472;&#2509;&#2479;&#2463;&#2495;&#2480; &#2437;&#2488;&#2509;&#2468;&#2495;&#2468;&#2509;&#2476; &#2489;&#2468;&#2507; &#2437;&#2488;&#2478;&#2509;&#2477;&#2476;&#2404; &#2479;&#2503;&#2478;&#2472; &#2478;&#2508;&#2478;&#2494;&#2459;&#2495; &#2476;&#2494; 
	&#2437;&#2472;&#2509;&#2479;&#2494;&#2472;&#2509;&#2479; &#2453;&#2496;&#2463; &#2474;&#2468;&#2457;&#2509;&#2455; &#2472;&#2494; &#2469;&#2494;&#2453;&#2482;&#2503; &#2441;&#2470;&#2509;&#2477;&#2495;&#2470;&#2503;&#2480; &#2475;&#2497;&#2482;&#2503;&#2480; &#2474;&#2480;&#2494;&#2455;&#2494;&#2527;&#2472; &#2488;&#2478;&#2509;&#2477;&#2476; &#2489;&#2468;&#2507; &#2472;&#2494;&#2404; &#2475;&#2482;&#2503; &#2441;&#2470;&#2509;&#2477;&#2495;&#2470; 
	&#2476;&#2434;&#2486; &#2476;&#2495;&#2488;&#2509;&#2468;&#2494;&#2480; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2468; &#2472;&#2494;&#2404; &#2437;&#2472;&#2509;&#2479;&#2477;&#2494;&#2476;&#2503; &#2441;&#2470;&#2509;&#2477;&#2495;&#2470;&#2503;&#2480; &#2475;&#2497;&#2482; &#2472;&#2494; &#2469;&#2494;&#2453;&#2482;&#2503; &#2478;&#2508;&#2478;&#2494;&#2459;&#2495; &#2476;&#2494; &#2478;&#2471;&#2497;&#2474;&#2494;&#2527;&#2496; 
	&#2453;&#2496;&#2463; &#2474;&#2468;&#2457;&#2509;&#2455; &#2476;&#2494;&#2458;&#2468;&#2503; &#2474;&#2494;&#2480;&#2468; &#2472;&#2494;&#2404; &#2468;&#2494;&#2480; &#2478;&#2494;&#2472;&#2503; &#2470;&#2497;&#2472;&#2495;&#2527;&#2494;&#2468;&#2503; &#2468;&#2494;&#2470;&#2503;&#2480; &#2441;&#2470;&#2509;&#2477;&#2476; &#2447;&#2453;&#2439; &#2488;&#2494;&#2469;&#2503;, &#2453;&#2494;&#2480;&#2472; &#2468;&#2494;&#2470;&#2503;&#2480; 
	&#2437;&#2488;&#2509;&#2468;&#2495;&#2468;&#2509;&#2476;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2474;&#2480;&#2488;&#2509;&#2474;&#2480; &#2474;&#2480;&#2488;&#2509;&#2474;&#2480;&#2503;&#2480; &#2451;&#2474;&#2480; &#2472;&#2495;&#2480;&#2509;&#2477;&#2480;&#2486;&#2496;&#2482;&#2404;&#2438;&#2476;&#2494;&#2480; &#2476;&#2472;&#2503;&#2480; &#2472;&#2495;&#2480;&#2496;&#2489; &#2451; &#2489;&#2495;&#2434;&#2488;&#2509;&#2480; 
	&#2474;&#2509;&#2480;&#2494;&#2472;&#2496;&#2470;&#2503;&#2480; &#2441;&#2470;&#2509;&#2477;&#2476;&#2451; &#2447;&#2453;&#2439; &#2488;&#2494;&#2469;&#2503;&#2404; &#2453;&#2494;&#2480;&#2472; &#2476;&#2472;&#2503; &#2489;&#2495;&#2434;&#2488;&#2509;&#2480; &#2474;&#2509;&#2480;&#2494;&#2472;&#2496; &#2472;&#2494; &#2469;&#2494;&#2453;&#2482;&#2503; &#2472;&#2495;&#2480;&#2496;&#2489; &#2474;&#2509;&#2480;&#2494;&#2472;&#2496;&#2480; 
	&#2488;&#2434;&#2454;&#2509;&#2479;&#2494; &#2447;&#2468; &#2476;&#2503;&#2486;&#2496; &#2476;&#2503;&#2524;&#2503; &#2479;&#2503;&#2468; &#2479;&#2503; &#2468;&#2494;&#2470;&#2503;&#2480; &#2454;&#2494;&#2470;&#2509;&#2479;&#2494;&#2477;&#2494;&#2476; &#2456;&#2463;&#2468; &#2451; &#2447;&#2453;&#2470;&#2495;&#2472; &#2470;&#2497;&#2480;&#2509;&#2477;&#2495;&#2453;&#2509;&#2487; &#2482;&#2503;&#2455;&#2503; &#2488;&#2476;&#2494;&#2439; 
	&#2447;&#2453;&#2488;&#2494;&#2469;&#2503; &#2478;&#2494;&#2480;&#2494; &#2479;&#2503;&#2468;, &#2489;&#2495;&#2434;&#2488;&#2509;&#2480; &#2474;&#2509;&#2480;&#2494;&#2472;&#2496;&#2480;&#2494; &#2472;&#2495;&#2480;&#2496;&#2489; &#2474;&#2509;&#2480;&#2494;&#2472;&#2496;&#2470;&#2503;&#2480; &#2486;&#2495;&#2453;&#2494;&#2480; &#2453;&#2480;&#2503; &#2468;&#2494;&#2470;&#2503;&#2480; &#2488;&#2434;&#2454;&#2509;&#2479;&#2494; 
	&#2476;&#2495;&#2488;&#2509;&#2475;&#2507;&#2480;&#2472; &#2469;&#2494;&#2478;&#2494;&#2527; &#2451; &#2468;&#2494;&#2470;&#2503;&#2480; &#2488;&#2434;&#2454;&#2509;&#2479;&#2494;&#2455;&#2468; &#2477;&#2494;&#2480;&#2488;&#2494;&#2478;&#2509;&#2479; &#2480;&#2453;&#2509;&#2487;&#2494; &#2453;&#2480;&#2503;; &#2474;&#2453;&#2509;&#2487;&#2494;&#2472;&#2509;&#2468;&#2480;&#2503; &#2472;&#2495;&#2480;&#2496;&#2489; &#2474;&#2509;&#2480;&#2494;&#2472;&#2496; 
	&#2472;&#2494; &#2469;&#2494;&#2453;&#2482;&#2503; &#2489;&#2495;&#2434;&#2488;&#2509;&#2480; &#2474;&#2509;&#2480;&#2494;&#2472;&#2496;&#2480;&#2494; &#2454;&#2503;&#2468;&#2503; &#2472;&#2494; &#2474;&#2503;&#2527;&#2503; &#2478;&#2494;&#2480;&#2494; &#2479;&#2503;&#2468;&#2404; &#2438;&#2476;&#2494;&#2480; &#2455;&#2494;&#2459;&#2474;&#2494;&#2482;&#2494; &#2447;&#2476;&#2434; &#2447;&#2453;&#2453;&#2507;&#2487;&#2496; 
	&#2460;&#2496;&#2476;&#2494;&#2472;&#2497; &#2451; &#2476;&#2489;&#2497; &#2474;&#2509;&#2480;&#2453;&#2494;&#2480; &#2459;&#2507;&#2463; &#2459;&#2507;&#2463; &#2453;&#2496;&#2463; &#2474;&#2468;&#2457;&#2509;&#2455; &#2474;&#2480;&#2487;&#2509;&#2474;&#2480; &#2472;&#2495;&#2480;&#2509;&#2477;&#2480;&#2486;&#2496;&#2482;&#2404; &#2453;&#2494;&#2480;&#2472; &#2455;&#2494;&#2459;&#2474;&#2494;&#2482;&#2494; &#2474;&#2458;&#2503; &#2455;&#2482;&#2503; 
	&#2479;&#2494;&#2527; &#2476;&#2482;&#2503; &#2447;&#2453;&#2453;&#2507;&#2487;&#2496; &#2479;&#2494;&#2476;&#2468;&#2496;&#2527; &#2460;&#2496;&#2476; &#2451; &#2476;&#2489;&#2497; &#2480;&#2453;&#2478; &#2459;&#2507;&#2463; &#2459;&#2507;&#2463; &#2460;&#2496;&#2476; &#2451; &#2453;&#2496;&#2463; &#2474;&#2468;&#2457;&#2509;&#2455; &#2468;&#2494;&#2470;&#2503;&#2480; &#2454;&#2494;&#2476;&#2494;&#2480; &#2474;&#2494;&#2527;&#2404; 
	&#2438;&#2476;&#2494;&#2480; &#2447; &#2488;&#2453;&#2482; &#2447;&#2453;&#2453;&#2507;&#2487;&#2496; &#2451; &#2476;&#2489;&#2497;&#2453;&#2507;&#2487;&#2496; &#2453;&#2496;&#2463; &#2474;&#2468;&#2457;&#2509;&#2455; &#2438;&#2459;&#2503; &#2476;&#2482;&#2503; &#2468;&#2494;&#2480;&#2494; &#2478;&#2499;&#2468; &#2455;&#2494;&#2459; &#2474;&#2494;&#2482;&#2494; &#2451; &#2441;&#2470;&#2509;&#2477;&#2495;&#2470;&#2453;&#2503; 
	&#2474;&#2458;&#2468;&#2503; &#2451; &#2455;&#2482;&#2468;&#2503; &#2488;&#2494;&#2489;&#2494;&#2479;&#2509;&#2479; &#2453;&#2480;&#2503; &#2479;&#2494; &#2468;&#2494;&#2480;&#2494; &#2472;&#2495;&#2460;&#2503;&#2480;&#2494; &#2454;&#2494;&#2527; &#2451; &#2437;&#2472;&#2509;&#2479; &#2441;&#2470;&#2509;&#2477;&#2495;&#2470;&#2503;&#2480; &#2454;&#2494;&#2470;&#2509;&#2479;&#2503;&#2480; &#2479;&#2507;&#2455;&#2494;&#2472; 
	&#2470;&#2503;&#2527;&#2404; &#2488;&#2497;&#2468;&#2480;&#2494;&#2527; &#2447;&#2488;&#2476; &#2441;&#2470;&#2509;&#2477;&#2495;&#2470; &#2472;&#2494; &#2469;&#2494;&#2453;&#2482;&#2503; &#2447;&#2453;&#2453;&#2507;&#2487;&#2496; &#2451; &#2476;&#2489;&#2497;&#2453;&#2507;&#2487;&#2496; &#2472;&#2494;&#2472;&#2494; &#2474;&#2509;&#2480;&#2453;&#2494;&#2480; &#2460;&#2496;&#2476; &#2468;&#2494;&#2470;&#2503;&#2480; &#2454;&#2494;&#2470;&#2509;&#2479; 
	&#2474;&#2503;&#2468; &#2472;&#2494; &#2438;&#2476;&#2494;&#2480; &#2447;&#2453;&#2453;&#2507;&#2487;&#2496; &#2451; &#2476;&#2489;&#2497;&#2453;&#2507;&#2487;&#2496; &#2460;&#2496;&#2476; &#2438;&#2459;&#2503; &#2476;&#2482;&#2503; &#2441;&#2470;&#2509;&#2477;&#2495;&#2470; &#2472;&#2495;&#2460;&#2503;&#2480;&#2494; &#2474;&#2458;&#2503; &#2455;&#2482;&#2503; &#2437;&#2472;&#2509;&#2479; &#2441;&#2470;&#2509;&#2477;&#2495;&#2470;&#2503;&#2480; 
	&#2454;&#2494;&#2470;&#2509;&#2479;&#2503; &#2474;&#2480;&#2495;&#2472;&#2468; &#2489;&#2468;&#2503; &#2474;&#2494;&#2480;&#2468; &#2472;&#2494;&#2404; &#2468;&#2494;&#2480; &#2478;&#2494;&#2472;&#2503; &#2447;&#2453;&#2503;&#2480; &#2437;&#2488;&#2509;&#2468;&#2495;&#2468;&#2509;&#2476; &#2472;&#2494; &#2469;&#2494;&#2453;&#2482;&#2503; &#2437;&#2472;&#2509;&#2479;&#2503;&#2480; &#2437;&#2488;&#2509;&#2468;&#2495;&#2468;&#2509;&#2476; 
	&#2437;&#2488;&#2478;&#2509;&#2477;&#2476; &#2489;&#2468;&#2507; &#2476;&#2494; &#2437;&#2472;&#2509;&#2479; &#2453;&#2469;&#2494;&#2527; &#2468;&#2494;&#2470;&#2503;&#2480; &#2441;&#2470;&#2509;&#2477;&#2476; &#2447;&#2453;&#2439; &#2488;&#2494;&#2469;&#2503;&#2404; &#2479;&#2494; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2494;&#2470;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2454;&#2494;&#2474; &#2454;&#2494;&#2527; 
	&#2472;&#2494;&#2404;<br>
	<br>
	&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2494;&#2470;&#2496; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2503; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2480; &#2476;&#2495;&#2454;&#2509;&#2479;&#2494;&#2468; &#2437;&#2472;&#2503;&#2453; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496; &#2451; &#2455;&#2476;&#2503;&#2487;&#2453; &#2470;&#2494;&#2480;&#2497;&#2472; &#2488;&#2476; 
	&#2478;&#2472;&#2509;&#2468;&#2476;&#2509;&#2479; &#2453;&#2480;&#2503;&#2459;&#2503;&#2472; &#2479;&#2494; &#2472;&#2495;&#2478;&#2509;&#2478;&#2503; &#2476;&#2480;&#2509;&#2472;&#2472;&#2494; &#2453;&#2480;&#2494; &#2489;&#2482;&#2507; :<br>
	&#2465;&#2435; &#2453;&#2482;&#2495;&#2472; &#2474;&#2509;&#2479;&#2494;&#2463;&#2494;&#2480;&#2488;&#2472;, &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2494;&#2470;&#2496;, &#2476;&#2499;&#2463;&#2495;&#2486; &#2478;&#2495;&#2441;&#2460;&#2495;&#2527;&#2494;&#2478; &#2437;&#2476; &#2472;&#2509;&#2479;&#2494;&#2458;&#2494;&#2480;&#2494;&#2482; &#2489;&#2495;&#2488;&#2509;&#2463;&#2509;&#2480;&#2495;&#2480; &#2488;&#2495;&#2472;&#2495;&#2527;&#2480; 
	&#2474;&#2509;&#2479;&#2482;&#2503;&#2472;&#2509;&#2463;&#2507;&#2482;&#2460;&#2495;&#2487;&#2509;&#2463; (&#2460;&#2496;&#2476;&#2494;&#2486;&#2509;&#2478;&#2476;&#2495;&#2470;)&#2435;<br>
	&nbsp;</font><p class="MsoNormal" style="text-align:justify">
	<span style="font-size:14.0pt">I fully agree with your comments about the 
	lack of direct illustration of evolutionary transitions in my book. If I 
	knew of any fossil or living, I would certainly have inculded them…. I will 
	lay in on the line …. There is not one such fossil for which one could make 
	a wattight argument.</span></p>
	<p align="justify"><font face="Rupali" size="4"><br>
	&#2438;&#2478;&#2494;&#2480; &#2476;&#2439; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2503; &#2438;&#2474;&#2472;&#2494;&#2480; &#2478;&#2472;&#2509;&#2468;&#2476;&#2509;&#2479;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2438;&#2478;&#2495; &#2488;&#2478;&#2509;&#2474;&#2497;&#2480;&#2509;&#2472; &#2447;&#2453;&#2478;&#2468; &#2479;&#2503; &#2438;&#2478;&#2494;&#2480; &#2476;&#2439;&#2479;&#2503; 
	&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; &#2471;&#2494;&#2480;&#2494;&#2527; &#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495;&#2480; &#2480;&#2498;&#2474;&#2494;&#2472;&#2509;&#2468;&#2480;&#2503;&#2480; &#2474;&#2509;&#2480;&#2468;&#2509;&#2479;&#2453;&#2509;&#2487; &#2470;&#2499;&#2487;&#2509;&#2463;&#2494;&#2472;&#2509;&#2468;&#2503;&#2451; &#2437;&#2477;&#2494;&#2476; &#2480;&#2527;&#2503;&#2459;&#2503;&#2404; &#2479;&#2470;&#2495; 
	&#2438;&#2478;&#2495; &#2447;&#2478;&#2472; &#2453;&#2507;&#2472; &#2474;&#2509;&#2480;&#2478;&#2494;&#2472;&#2503;&#2480; &#2453;&#2469;&#2494; &#2460;&#2494;&#2472;&#2468;&#2494;&#2478;---- &#2475;&#2488;&#2495;&#2482; &#2489;&#2507;&#2453; &#2476;&#2494; &#2460;&#2496;&#2476;&#2494;&#2486;&#2509;&#2478; &#2489;&#2507;&#2453;, &#2438;&#2478;&#2495; 
	&#2472;&#2495;&#2486;&#2509;&#2458;&#2495;&#2468;&#2477;&#2494;&#2476;&#2503;&#2439; &#2438;&#2478;&#2494;&#2480; &#2476;&#2439;&#2527;&#2503; &#2468;&#2494; &#2437;&#2472;&#2509;&#2468;&#2480;&#2509;&#2477;&#2497;&#2453;&#2509;&#2468; &#2453;&#2480;&#2468;&#2494;&#2478;----&#2438;&#2478;&#2495; &#2447;&#2453;&#2469;&#2494; &#2488;&#2509;&#2474;&#2487;&#2509;&#2463;&#2477;&#2494;&#2476;&#2503; 
	&#2476;&#2482;&#2476;---&#2447;&#2478;&#2472;&#2453;&#2495; &#2447;&#2453;&#2463;&#2495;&#2478;&#2494;&#2468;&#2509;&#2480;&#2451; &#2447;&#2478;&#2472; &#2475;&#2488;&#2495;&#2482; &#2472;&#2503;&#2439;, &#2479;&#2494; &#2437;&#2453;&#2494;&#2463;&#2509;&#2479;&#2477;&#2494;&#2476;&#2503; &#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495;&#2480; &#2480;&#2498;&#2474;&#2494;&#2472;&#2509;&#2468;&#2480;&#2453;&#2503; 
	&#2474;&#2509;&#2480;&#2468;&#2495;&#2487;&#2509;&#2464;&#2495;&#2468; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404; <br>
	&nbsp;</font><p class="MsoNormal" style="text-align:justify">
	<span style="font-size:14.0pt">(Letter to Luthar Sunderland, 10<sup>th</sup> 
	April,1979, published in Darwin’s Enigma, 4<sup>th</sup> Edition , 1988, 
	P-89)</span></p>
	<p class="MsoNormal" style="text-align:justify">
	<span style="font-size:14.0pt">Charles Darwin</span><span style="font-size:14.0pt;font-family:SutonnyMJ">t</span></p>
	<p class="MsoNormal" style="text-align:justify">
	<span style="font-size:14.0pt">Why is not every geoligical formation and 
	every stratum full of such intermediate links? Geology assuredly does not 
	reveal any such finely graduated organic chain and this is the most obvious 
	and serious aobjection which can be urged agains the theory.</span></p>
	<p align="justify"><font face="Rupali" size="4"><br>
	&#2453;&#2503;&#2472; &#2474;&#2509;&#2480;&#2468;&#2509;&#2479;&#2503;&#2453; &#2477;&#2498;&#2488;&#2509;&#2468;&#2480;&#2496;&#2527; &#2455;&#2464;&#2472; &#2447;&#2476;&#2434; &#2474;&#2509;&#2480;&#2468;&#2509;&#2479;&#2503;&#2453; &#2477;&#2498;&#2488;&#2509;&#2468;&#2480; &#2447;&#2439; &#2480;&#2453;&#2478; &#2437;&#2472;&#2509;&#2468;&#2480;&#2509;&#2476;&#2480;&#2509;&#2468;&#2496; &#2479;&#2507;&#2455; &#2488;&#2498;&#2468;&#2509;&#2480;&#2503; 
	&#2474;&#2498;&#2480;&#2509;&#2467; &#2472;&#2527;? &#2477;&#2498;&#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494; &#2472;&#2495;&#2486;&#2509;&#2458;&#2495;&#2468;&#2477;&#2494;&#2476;&#2503;&#2439; &#2447;&#2472;&#2480;&#2453;&#2478; &#2488;&#2497;&#2472;&#2509;&#2470;&#2480;&#2477;&#2494;&#2476;&#2503; &#2453;&#2509;&#2480;&#2478;&#2474;&#2480;&#2509;&#2479;&#2494;&#2527;&#2503; &#2476;&#2495;&#2472;&#2509;&#2479;&#2488;&#2509;&#2468; 
	&#2453;&#2507;&#2472; &#2460;&#2504;&#2476; &#2486;&#2499;&#2457;&#2509;&#2454;&#2482;&#2503;&#2480; &#2437;&#2488;&#2509;&#2468;&#2495;&#2468;&#2509;&#2476; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486; &#2453;&#2480;&#2459;&#2503; &#2472;&#2494;; &#2447;&#2476;&#2434; &#2447;&#2472;&#2463;&#2495;&#2439; &#2488;&#2476;&#2458;&#2503;&#2527;&#2503; &#2488;&#2509;&#2474;&#2487;&#2509;&#2463; &#2451; &#2455;&#2497;&#2480;&#2497;&#2468;&#2480; 
	&#2438;&#2474;&#2468;&#2509;&#2468;&#2495;--- &#2447;&#2439; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2503;&#2451; &#2476;&#2495;&#2480;&#2497;&#2470;&#2509;&#2471;&#2503; &#2479;&#2494; &#2441;&#2468;&#2509;&#2469;&#2494;&#2474;&#2472; &#2453;&#2480;&#2494; &#2479;&#2503;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404;<br>
	(</font><span style="font-size: 14.0pt; font-family: Times New Roman">Charles 
	Darwin, The Origin of Species, 6<sup>th</sup> Edition, P-413</span><font face="Rupali" size="4">)<br>
	<br>
	&#2460;&#2496;&#2476; &#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2495;&#2480; &#2470;&#2503;&#2489;&#2503;&#2480; &#2465;&#2495;&#2460;&#2494;&#2439;&#2472;&#2503; &#2478;&#2498;&#2454;&#2509;&#2479; &#2480;&#2498;&#2474;&#2494;&#2472;&#2509;&#2468;&#2480;&#2455;&#2497;&#2482;&#2495;&#2480; &#2437;&#2472;&#2509;&#2468;&#2480;&#2509;&#2476;&#2480;&#2509;&#2468;&#2496; &#2453;&#2509;&#2480;&#2478;&#2455;&#2497;&#2482;&#2495;&#2480; &#2460;&#2496;&#2476;&#2494;&#2486;&#2509;&#2478; 
	&#2474;&#2509;&#2480;&#2478;&#2494;&#2472;&#2503;&#2480; &#2437;&#2472;&#2497;&#2474;&#2488;&#2509;&#2469;&#2495;&#2468;&#2495;, &#2447;&#2476;&#2434; &#2476;&#2494;&#2488;&#2509;&#2468;&#2476;&#2495;&#2453;&#2439;, &#2447;&#2478;&#2472;&#2453;&#2495; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2453;&#2482;&#2509;&#2474;&#2472;&#2494;&#2468;&#2503;&#2451; &#2476;&#2489;&#2497; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503; &#2453;&#2507;&#2472; 
	&#2453;&#2494;&#2480;&#2509;&#2479;&#2453;&#2480; &#2437;&#2472;&#2509;&#2468;&#2480;&#2509;&#2476;&#2480;&#2509;&#2468;&#2496; &#2479;&#2507;&#2455;&#2488;&#2498;&#2468;&#2509;&#2480; &#2455;&#2464;&#2472;&#2503;&#2480; &#2474;&#2509;&#2480;&#2458;&#2503;&#2487;&#2509;&#2463;&#2494;&#2480; &#2476;&#2495;&#2475;&#2482;&#2468;&#2494; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; 
	&#2453;&#2509;&#2480;&#2478;-&#2474;&#2480;&#2509;&#2479;&#2494;&#2527;&#2478;&#2498;&#2482;&#2453; &#2476;&#2495;&#2476;&#2480;&#2467; &#2470;&#2494;&#2472;&#2503;&#2480; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503; &#2447;&#2453; &#2458;&#2495;&#2480;&#2488;&#2509;&#2469;&#2494;&#2527;&#2496; &#2451; &#2476;&#2495;&#2480;&#2453;&#2509;&#2468;&#2495;&#2453;&#2480; &#2488;&#2478;&#2488;&#2509;&#2479;&#2494; &#2489;&#2527;&#2503; 
	&#2470;&#2494;&#2524;&#2495;&#2527;&#2503;&#2459;&#2503;&#2404;<br>
	(</font><span style="font-size: 14.0pt; font-family: Times New Roman">S.J.Gould:Evolution 
	Now:A century after Darwin,NewYork,Mcmillan,1982, P-93</span><font face="Rupali" size="4">)<br>
	&#2476;&#2495;&#2487;&#2527;&#2463;&#2494; &#2438;&#2488;&#2482;&#2503;&#2439; &#2488;&#2468;&#2509;&#2479;&#2404; &#2479;&#2468; &#2488;&#2489;&#2460;&#2503; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2494;&#2470; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476; &#2470;&#2494;&#2524; &#2453;&#2480;&#2494;&#2472;&#2507; &#2455;&#2503;&#2459;&#2495;&#2482; &#2468;&#2468; &#2488;&#2489;&#2460;&#2503; &#2468;&#2494;&#2480; 
	&#2488;&#2474;&#2453;&#2509;&#2487;&#2503; &#2474;&#2509;&#2480;&#2478;&#2494;&#2472; &#2479;&#2507;&#2455;&#2494;&#2524; &#2453;&#2480;&#2494; &#2479;&#2494;&#2527; &#2472;&#2495; &#2476;&#2494; &#2479;&#2494;&#2458;&#2509;&#2459;&#2503; &#2472;&#2494;, &#2476;&#2494; &#2437;&#2472;&#2509;&#2479; &#2453;&#2469;&#2494;&#2527; &#2474;&#2509;&#2480;&#2478;&#2494;&#2472; &#2479;&#2507;&#2455;&#2494;&#2524; &#2453;&#2480;&#2494; 
	&#2488;&#2478;&#2509;&#2477;&#2476; &#2472;&#2494; &#2453;&#2494;&#2480;&#2472; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2463;&#2494;&#2439; &#2477;&#2495;&#2468;&#2509;&#2468;&#2495;&#2489;&#2496;&#2472;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2468;&#2494;&#2480; &#2474;&#2480;&#2503;&#2451; &#2479;&#2503; &#2453;&#2503;&#2472; &#2447; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2503; 
	&#2474;&#2524;&#2494;&#2472;&#2507; &#2476;&#2494; &#2458;&#2480;&#2509;&#2458;&#2494; &#2453;&#2480;&#2494; &#2489;&#2527; &#2468;&#2494; &#2476;&#2507;&#2471;&#2455;&#2478;&#2509;&#2479; &#2472;&#2527;&#2404; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; &#2472;&#2494;&#2472;&#2494; &#2486;&#2494;&#2454;&#2494;&#2527; &#2476;&#2495;&#2486;&#2503;&#2487; &#2453;&#2480;&#2503; &#2474;&#2470;&#2494;&#2480;&#2509;&#2469; 
	&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2503; &#2476;&#2489;&#2497; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476; &#2474;&#2509;&#2480;&#2469;&#2478;&#2503; &#2470;&#2494;&#2524; &#2453;&#2480;&#2494;&#2472;&#2507; &#2489;&#2527;&#2503;&#2459;&#2495;&#2482; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2474;&#2480;&#2503; &#2474;&#2509;&#2480;&#2478;&#2494;&#2472;&#2503;&#2480; &#2437;&#2477;&#2494;&#2476;&#2503; &#2488;&#2503;&#2455;&#2497;&#2482;&#2495; 
	&#2476;&#2494;&#2470; &#2474;&#2524;&#2503; &#2455;&#2503;&#2459;&#2503; &#2476;&#2494; &#2453;&#2495;&#2459;&#2497; &#2453;&#2495;&#2459;&#2497; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476; &#2488;&#2434;&#2488;&#2509;&#2453;&#2494;&#2480; &#2488;&#2494;&#2471;&#2472; &#2489;&#2527;&#2503;&#2459;&#2503;&#2404; &#2470;&#2503;&#2524;&#2486; &#2476;&#2459;&#2480; &#2489;&#2527;&#2503; &#2455;&#2503;&#2482; 
	&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2476;&#2494;&#2470; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476; &#2470;&#2497;&#2472;&#2495;&#2527;&#2494;&#2468;&#2503; &#2474;&#2509;&#2480;&#2458;&#2494;&#2480;&#2495;&#2468; &#2438;&#2459;&#2503;, &#2447; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476; &#2488;&#2464;&#2495;&#2453; &#2474;&#2509;&#2480;&#2478;&#2494;&#2472;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2447;&#2453;&#2463;&#2494; 
	&#2472;&#2478;&#2497;&#2472;&#2494;&#2451; &#2489;&#2494;&#2460;&#2495;&#2480; &#2453;&#2480;&#2494; &#2479;&#2494;&#2527; &#2472;&#2495; &#2479;&#2503;&#2453;&#2494;&#2480;&#2472;&#2503; &#2474;&#2509;&#2480;&#2469;&#2495;&#2468;&#2479;&#2486;&#2494; &#2488;&#2476; &#2460;&#2496;&#2476; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496;&#2480;&#2494; &#2472;&#2494;&#2472;&#2494; &#2477;&#2494;&#2476;&#2503; &#2468;&#2494;&#2470;&#2503;&#2480; 
	&#2489;&#2468;&#2494;&#2486;&#2494;&#2451; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486; &#2453;&#2480;&#2459;&#2503;&#2472; &#2472;&#2494;&#2472;&#2494;&#2477;&#2494;&#2476;&#2503;, &#2454;&#2507;&#2470; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476;&#2503;&#2480; &#2474;&#2509;&#2480;&#2472;&#2503;&#2468;&#2494; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2488;&#2494;&#2489;&#2503;&#2476;&#2439; &#2468;&#2494;&#2480; &#2489;&#2468;&#2494;&#2486;&#2494; 
	&#2474;&#2509;&#2480;&#2453;&#2494;&#2486; &#2453;&#2480;&#2503; &#2455;&#2503;&#2459;&#2503;&#2472; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476; &#2474;&#2509;&#2480;&#2478;&#2494;&#2472;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2472;&#2478;&#2497;&#2472;&#2494;&#2480; &#2470;&#2497;&#2487;&#2509;&#2474;&#2509;&#2480;&#2494;&#2474;&#2509;&#2479;&#2468;&#2494;&#2527;, &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476; 
	&#2489;&#2495;&#2488;&#2494;&#2476;&#2503; &#2447;&#2454;&#2472;&#2451; &#2453;&#2503;&#2472; &#2447;&#2463;&#2494; &#2463;&#2495;&#2453;&#2503; &#2438;&#2459;&#2503; &#2488;&#2503;&#2463;&#2494;&#2439; &#2438;&#2486;&#2509;&#2458;&#2480;&#2509;&#2479;&#2404; &#2453;&#2503;&#2472; &#2447;&#2463;&#2494; &#2476;&#2482;&#2459;&#2495; &#2468;&#2494;&#2480; &#2453;&#2494;&#2480;&#2472; &#2489;&#2482;&#2507; - &#2447; 
	&#2468;&#2468;&#2509;&#2468;&#2509;&#2476; &#2437;&#2471;&#2509;&#2479;&#2527;&#2472; &#2453;&#2480;&#2503; &#2488;&#2509;&#2453;&#2497;&#2482; , &#2453;&#2482;&#2503;&#2460; &#2476;&#2494; &#2476;&#2495;&#2486;&#2509;&#2476;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2482;&#2527;&#2503;&#2480; &#2453;&#2507;&#2478;&#2482;&#2478;&#2468;&#2495; &#2459;&#2494;&#2468;&#2509;&#2480; &#2459;&#2494;&#2468;&#2509;&#2480;&#2496; &#2479;&#2494;&#2470;&#2503;&#2480; 
	&#2478;&#2472; &#2476;&#2494; &#2488;&#2509;&#2478;&#2499;&#2468;&#2495; &#2476;&#2489;&#2497;&#2471;&#2494; &#2478;&#2468;&#2476;&#2494;&#2470; &#2476;&#2494; &#2468;&#2469;&#2509;&#2479; &#2476;&#2494; &#2468;&#2468;&#2509;&#2468;&#2509;&#2476; &#2470;&#2495;&#2527;&#2503; &#2464;&#2494;&#2488;&#2494; &#2476;&#2494; &#2460;&#2480;&#2509;&#2460;&#2480;&#2495;&#2468; &#2472;&#2494;,&#2479;&#2494;&#2470;&#2503;&#2480; &#2478;&#2472; 
	&#2488;&#2476; &#2488;&#2478;&#2527; &#2472;&#2468;&#2497;&#2472; &#2453;&#2495;&#2459;&#2497;&#2453;&#2503; &#2460;&#2494;&#2472;&#2476;&#2494;&#2480; &#2451; &#2455;&#2509;&#2480;&#2489;&#2472; &#2453;&#2480;&#2476;&#2494;&#2480; &#2478;&#2494;&#2472;&#2488;&#2503; &#2441;&#2470;&#2455;&#2509;&#2480;&#2496;&#2476; &#2469;&#2494;&#2453;&#2503;, &#2468;&#2494;&#2480;&#2494; &#2479;&#2454;&#2472; 
	&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2476;&#2494;&#2470;&#2503;&#2480; &#2478;&#2468; &#2458;&#2478;&#2453;&#2474;&#2509;&#2480;&#2470; &#2451; &#2453;&#2482;&#2509;&#2474; &#2453;&#2494;&#2489;&#2495;&#2472;&#2496; &#2474;&#2524;&#2503; &#2468;&#2494;&#2470;&#2503;&#2480; &#2478;&#2472;&#2503; &#2447;&#2480; &#2447;&#2453;&#2463;&#2494; &#2488;&#2509;&#2469;&#2494;&#2527;&#2496; &#2459;&#2494;&#2474; &#2474;&#2524;&#2503; 
	&#2479;&#2494;&#2527;&#2404; &#2447;&#2480; &#2475;&#2482;&#2503; &#2474;&#2480;&#2476;&#2480;&#2509;&#2468;&#2496;&#2468;&#2503; &#2468;&#2494;&#2480;&#2494; &#2439;&#2458;&#2509;&#2459;&#2503; &#2453;&#2480;&#2482;&#2503;&#2451; &#2438;&#2480; &#2447;&#2480; &#2474;&#2509;&#2480;&#2477;&#2494;&#2476; &#2469;&#2503;&#2453;&#2503; &#2476;&#2503;&#2480; &#2489;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503; &#2472;&#2494; &#2447;&#2476;&#2434; 
	&#2468;&#2494;&#2470;&#2503;&#2480; &#2478;&#2472;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495;&#2453;&#2480;&#2509;&#2468;&#2494; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2503; &#2447;&#2453;&#2463;&#2494; &#2488;&#2472;&#2509;&#2470;&#2495;&#2455;&#2509;&#2471; &#2477;&#2494;&#2476; &#2469;&#2503;&#2453;&#2503;&#2439; &#2479;&#2494;&#2527;, &#2479;&#2503; &#2453;&#2494;&#2480;&#2472;&#2503; 
	&#2468;&#2494;&#2480;&#2494; &#2447;&#2453;&#2497;&#2482; &#2451;&#2453;&#2497;&#2482; &#2470;&#2497;&#2453;&#2497;&#2482;&#2439; &#2489;&#2494;&#2480;&#2494;&#2527;&#2404; &#2437;&#2480;&#2509;&#2469;&#2494;&#2510; &#2468;&#2494;&#2480;&#2494; &#2472;&#2494; &#2474;&#2494;&#2480;&#2503; &#2474;&#2497;&#2480;&#2507;&#2474;&#2497;&#2480;&#2495; &#2472;&#2494;&#2488;&#2509;&#2468;&#2495;&#2453;&#2509;&#2479; &#2476;&#2494;&#2470; &#2469;&#2503;&#2453;&#2503; 
	&#2476;&#2503;&#2480;&#2495;&#2527;&#2503; &#2438;&#2488;&#2468;&#2503;, &#2472;&#2494; &#2474;&#2494;&#2480;&#2503; &#2474;&#2497;&#2480;&#2507;&#2474;&#2497;&#2480;&#2495; &#2438;&#2488;&#2509;&#2468;&#2495;&#2453; &#2489;&#2527;&#2503; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495;&#2453;&#2480;&#2509;&#2468;&#2494;&#2480; &#2488;&#2472;&#2509;&#2468;&#2497;&#2487;&#2509;&#2463;&#2495; &#2488;&#2494;&#2471;&#2472;&#2503; &#2453;&#2507;&#2472; 
	&#2488;&#2494;&#2471;&#2472; &#2453;&#2494;&#2480;&#2509;&#2479;&#2503; &#2482;&#2495;&#2474;&#2509;&#2468; &#2489;&#2468;&#2503;&#2404; &#2437;&#2472;&#2509;&#2479; &#2453;&#2469;&#2494;&#2527; &#2437;&#2478;&#2498;&#2482;&#2509;&#2479; &#2478;&#2494;&#2472;&#2476; &#2460;&#2472;&#2509;&#2478;&#2463;&#2494;&#2439; &#2468;&#2494;&#2480; &#2476;&#2499;&#2469;&#2494; &#2479;&#2494;&#2527;&#2404;</font><br>
&nbsp;</div></div>
			</div>
		</div>
	</div>
			</td>
          <td width="14" bgColor="white">
			<img height="1" src="../../../1971/image_article/spacer.gif" width="14" border="0"></td>
          <td class="k" width="1" bgColor="#6fb1d9">
          <img src="../../../1971/image_article/spacer.gif" border="0" width="1" height="1"></td>
        </tr>
        <tr>
          <td vAlign="top" align="left" colSpan="2" rowSpan="2">
          <img src="../../../1971/image_article/blcurv.gif" border="0" width="19" height="15"></td>
          <td bgColor="white">
			<img height="14" src="../../../1971/image_article/spacer.gif" width="1" border="0"></td>
          <td vAlign="top" align="right" colSpan="2" rowSpan="2">
          <img src="../../../1971/image_article/brcurv.gif" border="0" width="15" height="15"></td>
        </tr>
        <tr>
          <td class="k" bgColor="#6fb1d9">
			<img height="1" src="../../../1971/image_article/spacer.gif" width="150" border="0"></td>
        </tr>
      </tbody>
    </table>

<blockquote>
  <div align="center">
  	<hr color="#FFFFFF">
	<table id="table1" borderColor="#111111" cellSpacing="0" cellPadding="0" width="606" border="0">
		<tr>
			<td style="line-height: 1.25em; font-family: arial,helvetica,sans-serif; font-size: 79%">
			<a href="../../../index.html">
			<img src="https://gold.mukto-mona.com/new_site/mukto-mona/images/index_r3_c1.gif" border="0" width="153" height="19"></a></td>
			<td style="line-height: 1.25em; font-family: arial,helvetica,sans-serif; font-size: 79%">
			<a href="../../../new_site/mukto-mona/muk-secularnews.html">
			<img src="../../../new_site/mukto-mona/images/index_r14_c1.gif" border="0" width="153" height="19"></a></td>
			<td style="line-height: 1.25em; font-family: arial,helvetica,sans-serif; font-size: 79%">
			<a href="../../../new_site/mukto-mona/muk-projects.html">
			<img src="../../../new_site/mukto-mona/images/index_r16_c1.gif" border="0" width="153" height="19"></a></td>
			<td style="line-height: 1.25em; font-family: arial,helvetica,sans-serif; font-size: 79%">
			<a href="../../../new_site/mukto-mona/muk-forums.html">
			<img src="../../../new_site/mukto-mona/images/index_r21_c1.gif" border="0" width="153" height="19"></a></td>
		</tr>
	</table>
  </div>
</blockquote>

	<p>&nbsp;