<html>

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2470;&#2495;&#2476;&#2488;&#2503;&#2480; &#2476;&#2495;&#2486;&#2503;&#2487; &#2474;&#2497;&#2480;&#2488;&#2509;&#2453;&#2494;&#2480;</title>
</head>

<body>

<p align="center"><font face="Rupali" color="#008000">&#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2470;&#2495;&#2476;&#2488;&#2503;&#2480; &#2476;&#2495;&#2486;&#2503;&#2487; 
&#2474;&#2497;&#2480;&#2488;&#2509;&#2453;&#2494;&#2480;</font></p>
<p align="center"><font face="Rupali" color="#008080" size="5">&#2478;&#2497;&#2453;&#2509;&#2468;&#2478;&#2472;&#2494; &#2480;&#8204;&#2509;&#2479;&#2494;&#2486;&#2472;&#2494;&#2482;&#2495;&#2488;&#2509;&#2463; 
&#2447;&#2451;&#2527;&#2494;&#2480;&#2509;&#2465; (&#2536;&#2534;&#2534;&#2543;) &#2474;&#2503;&#2482;&#2503;&#2472; &#2486;&#2495;&#2453;&#2509;&#2487;&#2494;&#2472;&#2476;&#2495;&#2488;</font></p>
<p align="left">&nbsp;</p>
<p align="justify" style="line-height: 200%"><font face="Rupali" size="4">
&#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; &#2460;&#2472;&#2509;&#2478;&#2503;&#2480; &#2470;&#2509;&#2476;&#2495;&#2486;&#2468;&#2476;&#2494;&#2480;&#2509;&#2487;&#2495;&#2453;&#2496; &#2438;&#2480; &#2468;&#2494;&#2480; &#2476;&#2495;&#2454;&#2509;&#2479;&#2494;&#2468; &#2476;&#2439; <i>&#2437;&#2480;&#2495;&#2460;&#2495;&#2472; &#2437;&#2476; &#2488;&#2509;&#2474;&#2495;&#2486;&#2495;&#2460;-</i>&#2447;&#2480; 
&#2470;&#2503;&#2524;&#2486;&#2468; &#2476;&#2459;&#2480; &#2474;&#2498;&#2480;&#2509;&#2468;&#2495;&#2453;&#2503; &#2488;&#2509;&#2478;&#2480;&#2467; &#2453;&#2480;&#2503; &#2438;&#2478;&#2480;&#2494; &#2478;&#2497;&#2453;&#2509;&#2468;&#2478;&#2472;&#2494;&#2480; &#2474;&#2453;&#2509;&#2487; &#2469;&#2503;&#2453;&#2503; &#2454;&#2497;&#2476; &#2460;&#2478;&#2460;&#2478;&#2494;&#2463;&#2477;&#2494;&#2476;&#2503;&#2439;
<a href="https://gold.mukto-mona.com/Special_Event_/Darwin_day/2009/index.html">
&#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2470;&#2495;&#2476;&#2488; (&#2536;&#2534;&#2534;&#2543;)</a> &#2441;&#2470;&#2479;&#2494;&#2474;&#2472; &#2453;&#2480;&#2482;&#2494;&#2478;&#2404; &#2437;&#2472;&#2503;&#2453; &#2482;&#2503;&#2454;&#2453; &#2438;&#2480; &#2474;&#2494;&#2464;&#2453;&#2470;&#2503;&#2480; &#2482;&#2503;&#2454;&#2494;&#2482;&#2495;&#2454;&#2495; &#2438;&#2480; &#2474;&#2470;&#2458;&#2494;&#2480;&#2467;&#2494;&#2527; 
&#2471;&#2472;&#2509;&#2479; &#2489;&#2527;&#2503;&#2459;&#2503; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2488;&#2494;&#2439;&#2463;&#2463;&#2495;&#2404; &#2470;&#2498;&#2480;-&#2470;&#2498;&#2480;&#2494;&#2472;&#2509;&#2468; &#2469;&#2503;&#2453;&#2503; &#2477;&#2494;&#2482; &#2477;&#2494;&#2482; &#2482;&#2503;&#2454;&#2494; &#2474;&#2503;&#2527;&#2503;&#2459;&#2495; &#2447;&#2472;&#2509;&#2468;&#2494;&#2480;&#2404; &#2488;&#2503;&#2439; &#2488;&#2494;&#2469;&#2503; 
&#2438;&#2478;&#2480;&#2494; &#2488;&#2494;&#2453;&#2509;&#2487;&#2494;&#2510;&#2453;&#2494;&#2480; &#2455;&#2509;&#2480;&#2489;&#2467; &#2453;&#2480;&#2503;&#2459;&#2495; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2476;&#2495;&#2487;&#2527;&#2503; &#2476;&#2495;&#2486;&#2503;&#2487;&#2460;&#2509;&#2462;- &#2466;&#2494;&#2453;&#2494; &#2476;&#2495;&#2486;&#2509;&#2476;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2482;&#2527;&#2503;&#2480; 
&#2441;&#2470;&#2509;&#2477;&#2495;&#2470;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2480; &#2488;&#2494;&#2439;&#2463;&#2507;&#2460;&#2503;&#2472;&#2503;&#2463;&#2495;&#2453;&#2509;&#2488; &#2455;&#2476;&#2503;&#2487;&#2467;&#2494;&#2455;&#2494;&#2480;&#2503;&#2480; &#2437;&#2476;&#2488;&#2480;&#2474;&#2509;&#2480;&#2494;&#2474;&#2509;&#2468; &#2437;&#2471;&#2509;&#2479;&#2494;&#2474;&#2453;
<a href="https://blog.mukto-mona.com/?p=959">&#2465;. &#2478; &#2438;&#2454;&#2468;&#2494;&#2480;&#2497;&#2460;&#2509;&#2460;&#2494;&#2478;&#2494;&#2472;&#2503;&#2480;</a>&#2404;&nbsp; 
&#2478;&#2497;&#2453;&#2509;&#2468;&#2478;&#2472;&#2494;&#2480; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2470;&#2495;&#2476;&#2488;&#2503;&#2480; &#2441;&#2470;&#2509;&#2479;&#2507;&#2453;&#2509;&#2468;&#2494; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2476;&#2482;&#2482;&#2503; &#2489;&#2527;&#2468; &#2447;&#2463;&#2495; &#2437;&#2468;&#2495;&#2486;&#2527;&#2507;&#2453;&#2509;&#2468;&#2495; &#2486;&#2507;&#2472;&#2494;&#2476;&#2503; - &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; 
&#2476;&#2480;&#2509;&#2472;&#2494;&#2466;&#2509;&#2479;&#2468;&#2494;&#2527; &#2438;&#2480; &#2455;&#2497;&#2472;&#2503; &#2478;&#2494;&#2472;&#2503; -&#2488;&#2476; &#2478;&#2495;&#2482;&#2495;&#2527;&#2503; &#2447;&#2476;&#2494;&#2480;&#2453;&#2494;&#2480; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2470;&#2495;&#2476;&#2488; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2438;&#2455;&#2503;&#2453;&#2494;&#2480; &#2488;&#2453;&#2482; 
&#2441;&#2470;&#2509;&#2479;&#2507;&#2455;&#2453;&#2503; &#2447;&#2453;&#2503;&#2476;&#2494;&#2480;&#2503; &#2459;&#2494;&#2524;&#2495;&#2527;&#2503; &#2455;&#2503;&#2459;&#2503;&#2404;&nbsp;&nbsp;&nbsp; &#2447; &#2438;&#2478;&#2494;&#2480; &#2453;&#2469;&#2494; &#2472;&#2527; - &#2437;&#2472;&#2503;&#2453; &#2474;&#2494;&#2464;&#2453;&#2503;&#2480;&#2439; 
&#2437;&#2477;&#2495;&#2478;&#2468;&#2404; &#2447;&#2453;&#2460;&#2472; &#2474;&#2494;&#2464;&#2453; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2488;&#2494;&#2439;&#2463;&#2503; &#2447;&#2488;&#2503; &#2447;&#2451; &#2476;&#2482;&#2503;&#2459;&#2503;&#2472; - &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2478;&#2472;&#2488;&#2509;&#2453;&#2468;&#2494; &#2474;&#2509;&#2480;&#2458;&#2494;&#2480;&#2503; &#2478;&#2497;&#2453;&#2509;&#2468;&#2478;&#2472;&#2494; &#2479;&#2503; 
&#2488;&#2476;&#2488;&#2478;&#2527;&#2439; &#2437;&#2455;&#2509;&#2480;&#2455;&#2494;&#2478;&#2496; &#2468;&#2494;&#2480;&#2494; &#2438;&#2480;&#2507; &#2447;&#2453;&#2476;&#2494;&#2480; &#2474;&#2509;&#2480;&#2478;&#2494;&#2467; &#2453;&#2480;&#2482;&#2507;&#2404; &#2438;&#2478;&#2480;&#2494; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2438;&#2527;&#2507;&#2460;&#2472; &#2486;&#2497;&#2471;&#2497; &#2439;&#2472;&#2509;&#2463;&#2494;&#2480;&#2472;&#2503;&#2463;&#2503;&#2439; 
&#2488;&#2496;&#2478;&#2494;&#2476;&#2472;&#2509;&#2471; &#2480;&#2494;&#2454;&#2495;&#2472;&#2495;,&nbsp; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2488;&#2470;&#2488;&#2509;&#2479;&#2480;&#2494; &#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486;&#2503; &#2486;&#2495;&#2453;&#2509;&#2487;&#2494; &#2438;&#2472;&#2509;&#2470;&#2507;&#2482;&#2472; &#2478;&#2462;&#2509;&#2458; &#2447;&#2476;&#2434; 
&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2458;&#2503;&#2468;&#2472;&#2494; &#2474;&#2480;&#2495;&#2487;&#2470;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2478;&#2495;&#2482;&#2503; &#2437;&#2434;&#2486; &#2472;&#2495;&#2527;&#2503;&#2459;&#2503;
<a href="https://blog.mukto-mona.com/?p=965">&#2447;&#2453; &#2448;&#2468;&#2495;&#2489;&#2494;&#2488;&#2495;&#2453; &#2480;&#8204;&#2509;&#2479;&#2494;&#2482;&#2496;&#2468;</a>&#2503;&#2404; 
&#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486;&#2503;&#2480; &#2478;&#2494;&#2472;&#2497;&#2487; &#2480;&#2494;&#2488;&#2509;&#2468;&#2494;&#2527; &#2470;&#2494;&#2433;&#2524;&#2495;&#2527;&#2503; &#2480;&#2494;&#2460;&#2472;&#2504;&#2468;&#2495;&#2453; &#2486;&#2509;&#2482;&#2507;&#2455;&#2494;&#2472;&#2503;&#2480; &#2474;&#2480;&#2495;&#2476;&#2480;&#2509;&#2468;&#2503; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2496;&#2527; &#2486;&#2509;&#2482;&#2507;&#2455;&#2494;&#2472; 
&#2470;&#2495;&#2458;&#2509;&#2459;&#2503;, &#2438;&#2489;&#2476;&#2494;&#2472;&nbsp; &#2460;&#2494;&#2472;&#2494;&#2458;&#2509;&#2459;&#2503; &#2437;&#2472;&#2509;&#2471;&#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488; &#2474;&#2480;&#2495;&#2489;&#2494;&#2480; &#2453;&#2480;&#2503; &#2476;&#2504;&#2460;&#2509;&#2462;&#2494;&#2472;&#2495;&#2453; &#2488;&#2468;&#2509;&#2479;&#2453;&#2503; &#2455;&#2509;&#2480;&#2489;&#2467; &#2453;&#2480;&#2494;&#2480; 
- &#2447; &#2458;&#2495;&#2472;&#2509;&#2468;&#2494;-&#2458;&#2503;&#2468;&#2472;&#2494;&#2480; &#2441;&#2468;&#2509;&#2468;&#2507;&#2480;&#2467; &#2488;&#2468;&#2509;&#2479;&#2439; &#2437;&#2477;&#2494;&#2476;&#2472;&#2496;&#2527;&#2404;&nbsp; </font></p>
<p align="justify" style="line-height: 200%"><font face="Rupali" size="4">&#2453;&#2495; 
&#2477;&#2494;&#2476;&#2459;&#2503;&#2472;? &#2447;&#2476;&#2494;&#2480;&#2503;&#2480; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2470;&#2495;&#2476;&#2488;&#2503;&#2480; &#2455;&#2482;&#2509;&#2474; &#2468;&#2494;&#2489;&#2482;&#2503; &#2475;&#2497;&#2480;&#2507;&#2482;&#2507;, &#2438;&#2480; &#2472;&#2463;&#2503; &#2455;&#2494;&#2459;&#2463;&#2495; &#2478;&#2497;&#2524;&#2507;&#2482;&#2507;?</font></p>
<p align="justify" style="line-height: 200%"><font face="Rupali" size="4">&#2472;&#2494; &#2472;&#2463;&#2503; 
&#2455;&#2494;&#2459;&#2503;&#2480; &#2453;&#2474;&#2494;&#2482; &#2438;&#2488;&#2482;&#2503;&#2439; &#2454;&#2494;&#2480;&#2494;&#2474;&#2404; &#2486;&#2503;&#2487; &#2489;&#2439;&#2527;&#2494;&#2451; &#2489;&#2439;&#2482;&#2507; &#2472;&#2494; &#2486;&#2503;&#2487;&#2404; &#2478;&#2472;&#2503; &#2438;&#2459;&#2503; &#2472;&#2495;&#2486;&#2509;&#2458;&#2527;&#2439; &#2478;&#2497;&#2453;&#2509;&#2468;&#2478;&#2472;&#2494;&#2480; &#2474;&#2453;&#2509;&#2487; 
&#2469;&#2503;&#2453;&#2503; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2470;&#2495;&#2476;&#2488; &#2441;&#2470;&#2479;&#2494;&#2474;&#2472; &#2441;&#2474;&#2482;&#2453;&#2509;&#2487;&#2503; &#2488;&#2476;&#2494;&#2480; &#2453;&#2494;&#2459; &#2469;&#2503;&#2453;&#2503; &#2479;&#2503;
<a href="https://blog.mukto-mona.com/?p=585">&#2474;&#2509;&#2480;&#2476;&#2472;&#2509;&#2471; &#2438;&#2489;&#2476;&#2494;&#2472;</a> &#2453;&#2480;&#2494; &#2489;&#2527;&#2503;&#2459;&#2495;&#2482;&#2507; 
&#2468;&#2494;&#2468;&#2503; &#2447;&#2453;&#2463;&#2495; &#2459;&#2507;&#2463; &#2456;&#2507;&#2487;&#2467;&#2494; &#2459;&#2495;&#2482;&#2507;&#2404; &#2488;&#2503;&#2480;&#2494; &#2482;&#2503;&#2454;&#2453;&#2453;&#2503; &#2478;&#2497;&#2453;&#2509;&#2468;&#2478;&#2472;&#2494;&#2480; &#2468;&#2480;&#2475; &#2469;&#2503;&#2453;&#2503; &#2474;&#2497;&#2480;&#2488;&#2509;&#2453;&#2499;&#2468; &#2453;&#2480;&#2494; &#2489;&#2476;&#2503;!&nbsp; 
&#2476;&#2495;&#2477;&#2495;&#2472;&#2509;&#2472; &#2465;&#2494;&#2478;&#2494;&#2465;&#2507;&#2482;&#2503; &#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480;&#2463;&#2494; &#2458;&#2494;&#2474;&#2494; &#2474;&#2524;&#2503; &#2455;&#2503;&#2482;&#2503;&#2451; &#2438;&#2478;&#2480;&#2494; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2477;&#2497;&#2482;&#2503; &#2479;&#2494;&#2439;&#2472;&#2495;&#2404;</font></p>
<p align="justify" style="line-height: 200%"><font face="Rupali" size="4">&#2438;&#2478;&#2480;&#2494; - 
&#2478;&#2497;&#2453;&#2509;&#2468;&#2478;&#2472;&#2494; &#2478;&#2465;&#2494;&#2480;&#2503;&#2486;&#2472; &#2463;&#2495;&#2478;&#2503;&#2480; &#2488;&#2470;&#2488;&#2509;&#2479;&#2480;&#2494; &#2447;&#2439; &#2476;&#2495;&#2486;&#2503;&#2487; &#2470;&#2495;&#2472;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2474;&#2494;&#2451;&#2527;&#2494; &#2482;&#2503;&#2454;&#2453;&#2470;&#2503;&#2480; &#2482;&#2503;&#2454;&#2494; &#2472;&#2495;&#2527;&#2503; 
&#2472;&#2495;&#2460;&#2503;&#2470;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2447; &#2453;'&#2470;&#2495;&#2472; &#2437;&#2472;&#2503;&#2453; &#2474;&#2480;&#2509;&#2479;&#2494;&#2482;&#2507;&#2458;&#2472;&#2494; &#2453;&#2480;&#2503;&#2459;&#2495;&#2404; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2470;&#2495;&#2476;&#2488;&#2503; &#2474;&#2494;&#2451;&#2527;&#2494; &#2476;&#2495;&#2477;&#2495;&#2472;&#2509;&#2472; &#2482;&#2503;&#2454;&#2494; &#2472;&#2495;&#2527;&#2503; 
&#2454;&#2497;&#2433;&#2463;&#2495;&#2527;&#2503; &#2454;&#2497;&#2433;&#2463;&#2495;&#2527;&#2503; &#2438;&#2482;&#2507;&#2458;&#2472;&#2494; &#2453;&#2480;&#2503;&#2459;&#2495;, &#2447;&#2476;&#2434; &#2486;&#2503;&#2487;&#2474;&#2480;&#2509;&#2479;&#2472;&#2509;&#2468; &#2488;&#2480;&#2509;&#2476;&#2488;&#2478;&#2509;&#2478;&#2468;&#2477;&#2494;&#2476;&#2503; &#2488;&#2495;&#2470;&#2509;&#2471;&#2494;&#2472;&#2509;&#2468;&#2503; &#2447;&#2488;&#2503;&#2459;&#2495; &#2479;&#2503; 
&#2447;&#2476;&#2494;&#2480;&#2503;&#2480; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2470;&#2495;&#2476;&#2488;&#2503;&#2480; &#2474;&#2497;&#2480;&#2488;&#2509;&#2453;&#2494;&#2480;&#2503;&#2480; &#2470;&#2494;&#2476;&#2496;&#2470;&#2494;&#2480; &#2489;&#2458;&#2509;&#2459;&#2503;&#2472;
<a href="https://gold.mukto-mona.com/Articles/shikkhanobish/index.html">&#2486;&#2495;&#2453;&#2509;&#2487;&#2494;&#2472;&#2476;&#2495;&#2488;</a>&#2404; 
&#2478;&#2497;&#2453;&#2509;&#2468;&#2478;&#2472;&#2494;&#2480; &#2461;&#2494;&#2472;&#2497;&#2478;&#2494;&#2469;&#2494; &#2482;&#2503;&#2454;&#2453;&#2470;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2489;&#2527;&#2468;&#2507; &#2453;&#2472;&#2495;&#2487;&#2509;&#2464;&#2439; &#2489;&#2476;&#2503;&#2472; &#2468;&#2495;&#2472;&#2495; (&#2447;&#2454;&#2472;&#2507; &#2476;&#2495;&#2486;&#2509;&#2476;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2482;&#2527;&#2503;&#2480; 
&#2474;&#2494;&#2464; &#2458;&#2497;&#2453;&#2494;&#2472;&#2472;&#2495;), &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2478;&#2503;&#2471;&#2494;, &#2474;&#2509;&#2480;&#2460;&#2509;&#2462;&#2494; &#2438;&#2480; &#2460;&#2509;&#2462;&#2494;&#2472;&#2503; &#2437;&#2468;&#2495;&#2453;&#2509;&#2480;&#2478; &#2453;&#2480;&#2503; &#2455;&#2503;&#2459;&#2503;&#2472; &#2437;&#2472;&#2503;&#2453;&#2453;&#2503;&#2439;&#2404; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472; 
&#2472;&#2495;&#2527;&#2503; &#2437;&#2472;&#2503;&#2453;&#2470;&#2495;&#2472; &#2471;&#2480;&#2503;&#2439; &#2468;&#2495;&#2472;&#2495; &#2482;&#2495;&#2454;&#2459;&#2503;&#2472;&#2404; &#2478;&#2489;&#2494;&#2453;&#2494;&#2486;, &#2476;&#2495;&#2455;-&#2476;&#2509;&#2479;&#2494;&#2434;, &#2488;&#2508;&#2480;&#2460;&#2455;&#2468; &#2438;&#2480; &#2455;&#2497;&#2474;&#2509;&#2468; &#2474;&#2470;&#2494;&#2480;&#2509;&#2469;&#2503;&#2480; &#2480;&#2453;&#2478;&#2494;&#2480;&#2496; 
&#2480;&#2489;&#2488;&#2509;&#2479; &#2468;&#2494;&#2453;&#2503; &#2472;&#2495;&#2480;&#2472;&#2509;&#2468;&#2480; &#2474;&#2497;&#2482;&#2453;&#2495;&#2468; &#2453;&#2480;&#2503;&#2404; &#2468;&#2494;&#2480; &#2474;&#2509;&#2480;&#2476;&#2472;&#2509;&#2471;&#2503; &#2468;&#2494;&#2439; &#2441;&#2464;&#2503; &#2438;&#2488;&#2503; &#2480;&#2489;&#2488;&#2509;&#2479;&#2478;&#2527; &#2488;&#2478;&#2527;, &#2488;&#2507;&#2475;&#2495;&#2480; &#2460;&#2455;&#2468;&#2503;&#2480; 
&#2453;&#2469;&#2494;, &#2453;&#2495;&#2434;&#2476;&#2494; &#2482;&#2494;&#2439;&#2453;&#2494;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495; &#2477;&#2494;&#2482;&#2476;&#2494;&#2488;&#2494;&#2404;&nbsp;&nbsp; &#2488;&#2503;&#2439; &#2477;&#2494;&#2482;&#2476;&#2494;&#2488;&#2494;&#2480; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486; &#2438;&#2478;&#2480;&#2494; &#2470;&#2503;&#2454;&#2468;&#2503; &#2474;&#2494;&#2439;
<a href="https://gold.mukto-mona.com/Articles/shikkhanobish/index.html">&#2478;&#2497;&#2453;&#2509;&#2468;&#2478;&#2472;</a>&#2494; 
&#2438;&#2480; <a href="http://www.sachalayatan.com/shikkhanobish">&#2488;&#2458;&#2482;&#2494;&#2527;&#2468;&#2472;&#2503;&#2480;</a> &#2474;&#2494;&#2468;&#2494;&#2527;&#2404; 
&#2438;&#2460;&#2472;&#2509;&#2478; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2494;&#2472;&#2497;&#2480;&#2494;&#2455;&#2496; &#2447; &#2468;&#2480;&#2497;&#2472; &#2468;&#2494;&#2480;&nbsp; &#2488;&#2509;&#2476;&#2458;&#2509;&#2459; &#2476;&#2504;&#2460;&#2509;&#2462;&#2494;&#2472;&#2495;&#2453; &#2447;&#2476;&#2434; &#2479;&#2508;&#2453;&#2509;&#2468;&#2495;&#2453; &#2458;&#2495;&#2472;&#2509;&#2468;&#2494; &#2470;&#2495;&#2527;&#2503; 
&#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495;&#2470;&#2495;&#2472;&#2439; &#2478;&#2497;&#2455;&#2509;&#2471; &#2453;&#2480;&#2503; &#2458;&#2482;&#2503;&#2459;&#2503;&#2472;, &#2472;&#2495;&#2460; &#2441;&#2470;&#2509;&#2479;&#2507;&#2455;&#2503; &#2468;&#2504;&#2480;&#2495; &#2453;&#2480;&#2503;&#2459;&#2503;&#2472;
<a href="http://bigganpuri.wordpress.com/">&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2474;&#2497;&#2480;&#2496;</a>&#2404; &#2447; &#2459;&#2494;&#2524;&#2494; &#2441;&#2439;&#2453;&#2495;&#2474;&#2495;&#2465;&#2495;&#2527;&#2494;&#2480; 
&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; &#2437;&#2434;&#2486;&#2503;&#2480; &#2441;&#2468;&#2509;&#2468;&#2507;&#2480;&#2468;&#2509;&#2468;&#2507;&#2480; &#2476;&#2499;&#2470;&#2509;&#2471;&#2495;&#2468;&#2503;&#2451; &#2468;&#2495;&#2472;&#2495; &#2437;&#2476;&#2470;&#2494;&#2472; &#2480;&#2503;&#2454;&#2503; &#2458;&#2482;&#2503;&#2459;&#2503;&#2472; &#2453;&#2509;&#2480;&#2478;&#2494;&#2455;&#2468;&#2404; </font>
</p>
<p align="justify" style="line-height: 200%"><font face="Rupali" size="4">&#2468;&#2495;&#2472;&#2495; 
&#2447;&#2476;&#2494;&#2480;&#2453;&#2494;&#2480;&nbsp; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472; &#2470;&#2495;&#2476;&#2488; &#2441;&#2474;&#2482;&#2453;&#2509;&#2487;&#2503; &#2468;&#2495;&#2472;&#2495; &#2488;&#2494;&#2527;&#2503;&#2472;&#2509;&#2463;&#2495;&#2475;&#2495;&#2453; &#2438;&#2478;&#2503;&#2480;&#2495;&#2453;&#2494;&#2472; &#2469;&#2503;&#2453;&#2503; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2437;&#2472;&#2497;&#2476;&#2494;&#2470; 
&#2453;&#2480;&#2503; &#2474;&#2494;&#2464;&#2495;&#2527;&#2503;&#2459;&#2503;&#2472; &#2470;&#2497;&#2463;&#2495; &#2455;&#2497;&#2480;&#2497;&#2468;&#2509;&#2476;&#2474;&#2497;&#2480;&#2509;&#2467; &#2474;&#2509;&#2480;&#2476;&#2472;&#2509;&#2471; -
<a href="https://blog.mukto-mona.com/?p=896">&#2447;&#2453;&#2476;&#2495;&#2434;&#2486; &#2486;&#2468;&#2453;&#2503;&#2480; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;</a> &#2447;&#2476;&#2434;
<a href="https://blog.mukto-mona.com/?p=994">&#2474;&#2509;&#2480;&#2494;&#2453;&#2499;&#2468;&#2495;&#2453; &#2472;&#2495;&#2480;&#2509;&#2476;&#2494;&#2458;&#2472;&#2503;&#2480; &#2474;&#2480;&#2496;&#2453;</a>&#2509;&#2487;&#2494; 
&#2447;&#2476;&#2434; &#2438;&#2480;&#2503;&#2453;&#2463;&#2495; &#2474;&#2509;&#2480;&#2476;&#2472;&#2509;&#2471; &#2460;&#2509;&#2479;&#2494;&#2480;&#2503;&#2465; &#2465;&#2494;&#2527;&#2478;&#2472;&#2509;&#2465;&#2503;&#2480;
<a href="https://blog.mukto-mona.com/?p=1008">&#2488;&#2477;&#2509;&#2479;&#2468;&#2494; &#2486;&#2497;&#2480;&#2497;&#2480; &#2438;&#2455;</a>&#2503; &#2404;&nbsp; 
&#2468;&#2476;&#2503; &#2488;&#2476;&#2453;&#2495;&#2459;&#2497; &#2459;&#2494;&#2474;&#2495;&#2527;&#2503; &#2447; &#2453;'&#2470;&#2495;&#2472;&#2503; &#2455;&#2497;&#2480;&#2497;&#2468;&#2509;&#2476;&#2474;&#2498;&#2480;&#2509;&#2467; &#2489;&#2527;&#2503; &#2441;&#2464;&#2503;&#2459;&#2503; &#2468;&#2494;&#2480; -
<a href="https://blog.mukto-mona.com/?p=1034">&#2460;&#2494;&#2453;&#2495;&#2480; &#2472;&#2494;&#2527;&#2503;&#2453;&#2503;&#2480; &#2478;&#2495;&#2469;&#2509;&#2479;&#2494;&#2458;&#2494;&#2480;: 
&#2474;&#2509;&#2480;&#2488;&#2457;&#2509;&#2455; ‘&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;’</a> &#2474;&#2509;&#2480;&#2476;&#2472;&#2509;&#2471;&#2463;&#2495;&#2404; &#2468;&#2495;&#2472;&#2495; &#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2472;&#2495;&#2527;&#2503; &#2437;&#2460;&#2509;&#2462;&#2468;&#2494;, &#2478;&#2495;&#2469;&#2509;&#2479;&#2494;&#2458;&#2494;&#2480; &#2438;&#2480; &#2477;&#2472;&#2509;&#2465;&#2494;&#2478;&#2496;&#2480; 
&#2478;&#2497;&#2454;&#2507;&#2486; &#2441;&#2472;&#2509;&#2478;&#2507;&#2458;&#2472; &#2453;&#2480;&#2503;&#2459;&#2503;&#2472; &#2472;&#2495;&#2474;&#2498;&#2472; &#2470;&#2453;&#2509;&#2487;&#2468;&#2494;&#2527;, &#2472;&#2495;&#2474;&#2497;&#2472; &#2468;&#2497;&#2482;&#2495;&#2480; &#2438;&#2433;&#2458;&#2480;&#2503;&#2404; &#2447; &#2472;&#2495;&#2527;&#2503; &#2439;&#2472;&#2509;&#2463;&#2494;&#2480;&#2472;&#2503;&#2463;&#2503;&#2480; &#2476;&#2509;&#2482;&#2455; 
&#2474;&#2494;&#2524;&#2494;&#2527; &#2447;&#2454;&#2472; &#2480;&#2496;&#2468;&#2495;&#2478;&#2468; &#2468;&#2507;&#2482;&#2474;&#2494;&#2480;! &#2478;&#2497;&#2482;&#2468;&#2435; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; &#2489;&#2480;&#2503;&#2453; &#2480;&#2453;&#2478;&#2503;&#2480; &#2478;&#2460;&#2494;&#2470;&#2494;&#2480; &#2455;&#2482;&#2509;&#2474; &#2472;&#2495;&#2527;&#2503; &#2482;&#2503;&#2454;&#2494; &#2482;&#2495;&#2454;&#2495; 
&#2453;&#2480;&#2482;&#2503;&#2451; &#2478;&#2494;&#2461;&#2503; &#2478;&#2471;&#2509;&#2479;&#2503;&#2439; &#2468;&#2494;&#2480; &#2453;&#2509;&#2487;&#2497;&#2480;&#2471;&#2494;&#2480; &#2453;&#2482;&#2478; &#2472;&#2495;&#2527;&#2503;&nbsp; &#2438;&#2476;&#2495;&#2480;&#2509;&#2477;&#2498;&#2468; &#2489;&#2472;&nbsp; &#2453;&#2497;&#2488;&#2434;&#2488;&#2509;&#2453;&#2494;&#2480;&#2503;&#2480; 
&#2476;&#2495;&#2474;&#2480;&#2496;&#2468;&#2503; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2478;&#2472;&#2488;&#2509;&#2453;&#2468;&#2494;&#2453;&#2503; &#2465;&#2495;&#2475;&#2503;&#2472;&#2509;&#2465; &#2453;&#2480;&#2468;&#2503;&#2404; &#2468;&#2494;&#2480; &#2489;&#2494;&#2468; &#2470;&#2495;&#2527;&#2503;&#2439; &#2453;&#2495;&#2459;&#2497;&#2470;&#2495;&#2472; &#2438;&#2455;&#2503; &#2476;&#2503;&#2480;&#2495;&#2527;&#2503;&#2459;&#2495;&#2482;&#2507;
<a href="https://gold.mukto-mona.com/Articles/shikkhanobish/islam_biggan_pouranik.html">
&#2439;&#2488;&#2482;&#2494;&#2478;&#2496; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; &#2474;&#2508;&#2480;&#2494;&#2467;&#2495;&#2453; &#2453;&#2494;&#2489;&#2495;&#2472;&#2496;</a>&#2404; &#2447; &#2474;&#2509;&#2480;&#2476;&#2472;&#2509;&#2471;&#2455;&#2497;&#2482;&#2507; &#2469;&#2503;&#2453;&#2503; &#2476;&#2507;&#2461;&#2494; &#2479;&#2494;&#2527; &#2468;&#2495;&#2472;&#2495; &#2486;&#2497;&#2471;&#2497; '&#2471;&#2480;&#2495; 
&#2478;&#2494;&#2459; &#2472;&#2494; &#2459;&#2497;&#2433;&#2439; &#2474;&#2494;&#2472;&#2495;' &#2478;&#2494;&#2480;&#2509;&#2453;&#2494; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2478;&#2497;&#2482;&#2453; &#2474;&#2509;&#2480;&#2476;&#2472;&#2509;&#2471; &#2482;&#2495;&#2454;&#2503;&#2439; &#2472;&#2495;&#2460;&#2503;&#2480; &#2488;&#2494;&#2478;&#2494;&#2460;&#2495;&#2453; &#2470;&#2494;&#2527;&#2495;&#2468;&#2509;&#2476; &#2486;&#2503;&#2487; &#2453;&#2480;&#2503;&#2472; 
&#2472;&#2494;, &#2470;&#2480;&#2509;&#2486;&#2472; &#2472;&#2495;&#2527;&#2503;&#2451; &#2468;&#2494;&#2480; &#2479;&#2469;&#2503;&#2487;&#2509;&#2463; &#2474;&#2524;&#2494;&#2486;&#2472;&#2494; &#2438;&#2480; &#2438;&#2455;&#2509;&#2480;&#2489; &#2438;&#2459;&#2503;; &#2468;&#2495;&#2472;&#2495; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2478;&#2472;&#2488;&#2509;&#2453;&#2468;&#2494; &#2438;&#2480; 
&#2479;&#2497;&#2453;&#2509;&#2468;&#2495;&#2476;&#2494;&#2470;&#2453;&#2503; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2474;&#2508;&#2433;&#2459;&#2495;&#2527;&#2503; &#2470;&#2495;&#2468;&#2503; &#2458;&#2494;&#2472;, &#2455;&#2524;&#2503; &#2468;&#2497;&#2482;&#2468;&#2503; &#2458;&#2494;&#2472; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2488;&#2458;&#2503;&#2468;&#2472; &#2447;&#2453; 
&#2488;&#2509;&#2474;&#2480;&#2509;&#2471;&#2495;&#2468; &#2474;&#2509;&#2480;&#2460;&#2472;&#2509;&#2478;&#2404;</font></p>
<p align="justify" style="line-height: 200%"><font size="4" face="Rupali">&#2480;&#8204;&#2509;&#2479;&#2494;&#2486;&#2472;&#2494;&#2482;&#2495;&#2488;&#2509;&#2463; 
&#2447;&#2451;&#2527;&#2494;&#2480;&#2509;&#2465; &#2474;&#2509;&#2480;&#2470;&#2494;&#2472;&#2503;&#2480; &#2456;&#2463;&#2472;&#2494; &#2478;&#2497;&#2453;&#2509;&#2468;&#2478;&#2472;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2472;&#2468;&#2497;&#2472; &#2453;&#2495;&#2459;&#2497; &#2472;&#2527;&#2404; &#2478;&#2497;&#2453;&#2509;&#2468;&#2478;&#2472;&#2494;&#2480; &#2474;&#2494;&#2433;&#2458; &#2476;&#2459;&#2480; &#2474;&#2498;&#2480;&#2509;&#2468;&#2495; 
&#2441;&#2474;&#2482;&#2453;&#2509;&#2487;&#2503;
<a href="https://gold.mukto-mona.com/Special_Event_/5_yrs_anniv/jahed/ananta_award.html">
&#2536;&#2534;&#2534;&#2540; &#2488;&#2494;&#2482;&#2503; &#2447; &#2474;&#2497;&#2480;&#2488;&#2509;&#2453;&#2494;&#2480; &#2474;&#2503;&#2527;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472; &#2437;&#2472;&#2472;&#2509;&#2468; &#2476;&#2495;&#2460;&#2527; &#2470;&#2494;&#2488;</a>&#2404; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2447; &#2474;&#2497;&#2480;&#2488;&#2509;&#2453;&#2494;&#2480; &#2479;&#2503; &#2476;&#2499;&#2469;&#2494; 
&#2479;&#2494;&#2527;&#2472;&#2495; &#2468;&#2494; &#2437;&#2472;&#2472;&#2509;&#2468;&#2503;&#2480; &#2453;'&#2476;&#2459;&#2480;&#2503;&#2480; &#2453;&#2480;&#2509;&#2478;&#2453;&#2494;&#2472;&#2509;&#2465;&#2439; &#2474;&#2509;&#2480;&#2478;&#2494;&#2467;&#2404; &#2482;&#2503;&#2454;&#2494;&#2482;&#2495;&#2454;&#2495;&#2480; &#2476;&#2494;&#2439;&#2480;&#2503;&#2451; &#2488;&#2495;&#2482;&#2503;&#2463;&#2503; &#2479;&#2497;&#2453;&#2509;&#2468;&#2495;&#2476;&#2494;&#2470;&#2496; 
&#2488;&#2478;&#2495;&#2468;&#2495;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495;&#2487;&#2509;&#2464;&#2494;, <a href="https://blog.mukto-mona.com/?p=457">&#2478;&#2480;&#2507;&#2472;&#2507;&#2468;&#2509;&#2468;&#2480; 
&#2458;&#2453;&#2509;&#2487;&#2497;&#2470;&#2494;&#2472;</a> &#2447;&#2476;&#2434; &#2479;&#2497;&#2453;&#2509;&#2468;&#2495; (</font><span lang="bn"><font size="4" face="Rupali"><a style="color: #0000FF; text-decoration: none" href="https://gold.mukto-mona.com/project/2007books/yukti/index.html">&#2535;</a>
</font></span><font face="Times New Roman" color="#333399" size="4">|</font><span lang="bn"><font size="4" face="Rupali">
<a style="color: #0000FF; text-decoration: none" href="https://gold.mukto-mona.com/project/yukti/2nd_issue/index.html">
&#2536;</a></font></span><font size="4" face="Rupali">) &#2478;&#2509;&#2479;&#2494;&#2455;&#2494;&#2460;&#2495;&#2472;&#2503;&#2480; &#2438;&#2468;&#2509;&#2478;&#2474;&#2509;&#2480;&#2453;&#2494;&#2486; &#2488;&#2503;&#2439; 
&#2488;&#2468;&#2509;&#2479;&#2453;&#2503;&#2439; &#2468;&#2497;&#2482;&#2503; &#2471;&#2480;&#2503;&#2404; </font></p>
<p align="justify" style="line-height: 200%"><font face="Rupali" size="4"><b>&#2438;&#2478;&#2480;&#2494; 
&#2447; &#2476;&#2459;&#2480;&#2503;&#2480; &#2476;&#2495;&#2486;&#2503;&#2487; &#2470;&#2495;&#2472;&#2503; &#2486;&#2495;&#2453;&#2509;&#2487;&#2494;&#2472;&#2476;&#2495;&#2488;&#2453;&#2503; &#2478;&#2497;&#2453;&#2509;&#2468;&#2478;&#2472;&#2494; &#2480;&#8204;&#2509;&#2479;&#2494;&#2486;&#2472;&#2494;&#2482;&#2495;&#2488;&#2509;&#2463; &#2447;&#2451;&#2527;&#2494;&#2480;&#2509;&#2465; (&#2536;&#2534;&#2534;&#2543;)-&#2447;&#2480; &#2460;&#2472;&#2509;&#2479; 
&#2478;&#2472;&#2507;&#2472;&#2496;&#2468; &#2453;&#2480;&#2503; &#2438;&#2472;&#2472;&#2509;&#2470;&#2495;&#2468;&#2404; </b>&nbsp;&#2438;&#2478;&#2480;&#2494; &#2438;&#2486;&#2494; &#2453;&#2480;&#2476; &#2486;&#2495;&#2453;&#2509;&#2487;&#2494;&#2472;&#2476;&#2495;&#2488; &#2468;&#2494;&#2480; &#2486;&#2495;&#2453;&#2509;&#2487;&#2494; &#2438;&#2480; &#2479;&#2497;&#2453;&#2509;&#2468;&#2495;&#2480; &#2438;&#2482;&#2507; 
&#2470;&#2495;&#2527;&#2503; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2488;&#2478;&#2494;&#2460;&#2503;&#2480; &#2438;&#2433;&#2471;&#2494;&#2480; &#2438;&#2480;&#2507; &#2476;&#2503;&#2486;&#2495; &#2453;&#2480;&#2503; &#2453;&#2494;&#2463;&#2494;&#2476;&#2503;&#2472;&#2404;</font></p>
<p align="justify" style="line-height: 200%"><font face="Rupali" size="4">
&#2478;&#2497;&#2453;&#2509;&#2468;&#2478;&#2472;&#2494;&#2480; &#2468;&#2480;&#2475; &#2469;&#2503;&#2453;&#2503; &#2468;&#2495;&#2472;&#2495; &#2474;&#2497;&#2480;&#2488;&#2509;&#2453;&#2494;&#2480; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2474;&#2494;&#2458;&#2509;&#2459;&#2503;&#2472; -</font></p>
<p align="justify" style="line-height: 200%"><font face="Rupali" size="4">&#2535;) 
&#2478;&#2497;&#2453;&#2509;&#2468;&#2478;&#2472;&#2494; &#2482;&#2503;&#2454;&#2453;&#2470;&#2503;&#2480; &#2472;&#2495;&#2480;&#2509;&#2476;&#2494;&#2458;&#2495;&#2468; &#2476;&#2439; &#2447;&#2476;&#2434; &#2478;&#2509;&#2479;&#2494;&#2455;&#2494;&#2460;&#2495;&#2472; (
<a href="https://gold.mukto-mona.com/Articles/alo_hate/jatree.pdf">&#2438;&#2482;&#2507; &#2489;&#2494;&#2468;&#2503; 
&#2458;&#2482;&#2495;&#2527;&#2494;&#2459;&#2503; &#2438;&#2433;&#2471;&#2494;&#2480;&#2503;&#2480; &#2479;&#2494;&#2468;</a>&#2509;&#2480;&#2496;, <a href="https://blog.mukto-mona.com/?p=878">
&#2478;&#2489;&#2494;&#2476;&#2495;&#2486;&#2509;&#2476;&#2503; &#2474;&#2509;&#2480;&#2494;&#2467; &#2451; &#2476;&#2497;&#2470;&#2509;&#2471;&#2495;&#2478;&#2468;&#2509;&#2468;&#2494;&#2480; &#2454;&#2507;&#2433;&#2460;</a>&#2503;,
<a href="https://blog.mukto-mona.com/?p=869">&#2476;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; &#2474;&#2469; &#2471;&#2480;</a>&#2503;,
<a href="https://gold.mukto-mona.com/project/muktanwesa/1st_issue/index.html">
&#2478;&#2497;&#2453;&#2509;&#2468;&#2494;&#2472;&#2509;&#2476;&#2503;&#2487;</a>&#2494; &#2447;&#2476;&#2434;
<a href="https://gold.mukto-mona.com/project/2007books/yukti/index.html">&#2479;&#2497;&#2453;</a>&#2509;&#2468;&#2495;)</font></p>
<p align="justify" style="line-height: 200%"><font face="Rupali" size="4">&#2536;) 
&#2480;&#2495;&#2458;&#2494;&#2480;&#2509;&#2465; &#2465;&#2453;&#2495;&#2472;&#2509;&#2488;&#2503;&#2480;
<a href="http://www.amazon.com/Ancestors-Tale-Pilgrimage-Dawn-Evolution/dp/061861916X">
&#2447;&#2472;&#2509;&#2488;&#2503;&#2488;&#2509;&#2463;&#2480; &#2463;&#2503;&#2482;</a></font></p>
<p align="justify" style="line-height: 200%"><font size="4" face="Rupali">&#2537;) 
&#2458;&#2494;&#2480;&#2509;&#2482;&#2488; &#2465;&#2494;&#2480;&#2441;&#2439;&#2472;&#2503;&#2480; </font><font size="4">
<a href="http://www.amazon.com/Origin-Species-Illustrated-Charles-Darwin/dp/1402756399/ref=sr_1_3?ie=UTF8&s=books&qid=1235552539&sr=1-3">
On the Origin of Species: The Illustrated Edition<font face="Times New Roman">
<span class="ptBrand">(David Quammen)</span></font></a></font><span class="binding"><font size="4">
</font></span></p>
<p align="justify" style="line-height: 200%"><font face="Rupali" size="4">&#2538;) 
&#2488;&#2494;&#2527;&#2503;&#2472;&#2509;&#2463;&#2495;&#2475;&#2495;&#2453; &#2438;&#2478;&#2503;&#2480;&#2495;&#2453;&#2494;&#2472; &#2478;&#2509;&#2479;&#2494;&#2455;&#2494;&#2460;&#2495;&#2472;&#2503;&#2480; &#2447;&#2453; &#2476;&#2459;&#2480;&#2503;&#2480; &#2465;&#2495;&#2460;&#2495;&#2463;&#2494;&#2482; &#2488;&#2494;&#2476;&#2488;&#2509;&#2453;&#2509;&#2480;&#2495;&#2474;&#2486;&#2472;&#2404; </font></p>
<p align="justify" style="line-height: 200%">&nbsp;</p>
<p align="justify" style="line-height: 200%"><font face="Rupali" size="4">&#2466;&#2494;&#2453;&#2494;&#2527; 
&#2486;&#2495;&#2453;&#2509;&#2487;&#2494; &#2438;&#2472;&#2509;&#2470;&#2507;&#2482;&#2472; &#2478;&#2462;&#2509;&#2458;&#2503;&#2480; &#2447;&#2453;&#2463;&#2495; &#2437;&#2472;&#2497;&#2487;&#2509;&#2464;&#2494;&#2472;&#2503;&#2480; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503; &#2468;&#2494;&#2480; &#2489;&#2494;&#2468;&#2503; &#2454;&#2497;&#2476; &#2468;&#2494;&#2524;&#2494;&#2468;&#2494;&#2524;&#2495; &#2447; &#2474;&#2497;&#2480;&#2488;&#2509;&#2453;&#2494;&#2480; 
&#2468;&#2497;&#2482;&#2503; &#2470;&#2503;&#2451;&#2527;&#2494; &#2489;&#2476;&#2503;&#2404; </font></p>
<p align="justify" style="line-height: 200%"><b><font face="Rupali" size="4">&#2438;&#2478;&#2495; 
&#2478;&#2497;&#2453;&#2509;&#2468;&#2478;&#2472;&#2494;&#2480; &#2474;&#2453;&#2509;&#2487; &#2469;&#2503;&#2453;&#2503; &#2486;&#2495;&#2453;&#2509;&#2487;&#2494;&#2472;&#2476;&#2495;&#2488;&#2453;&#2503; &#2437;&#2477;&#2495;&#2472;&#2472;&#2509;&#2470;&#2472; &#2460;&#2494;&#2472;&#2494;&#2439;&#2404;&nbsp; </font></b></p>
<p align="left" style="line-height: 200%"><font face="Rupali">&#2437;&#2477;&#2495;&#2460;&#2495;&#2510; &#2480;&#2494;&#2527;<br>
&#2474;&#2509;&#2480;&#2468;&#2495;&#2487;&#2509;&#2464;&#2494; &#2488;&#2478;&#2509;&#2474;&#2494;&#2470;&#2453;,<br>
&#2478;&#2497;&#2453;&#2509;&#2468;&#2478;&#2472;&#2494; (</font><font face="Times New Roman"><a href="https://gold.mukto-mona.com">www.mukto-mona.com</a></font><font face="Rupali">)</font></p>
<p align="left" style="line-height: 200%">&nbsp;</p>

</body>

</html>
